{"风险资本": {"是": "【10949】一种能承担高风险的资金，客观存在的这种特性是与高科技项目的高风险性相匹配的。"}, "风险投资公司": {"定义": "【10988】风险投资公司的种类很多，但是大部分公司通过风险投资基金来进行投资"}, "产业附属投资公司": {"定义": "【10991】这类投资公司往往是一些非金融性质的实业公司下属的独立的风险投资机构，它们代表母公司的利益进行投资。"}, "天使投资人": {"定义": "【10994】天使投资人也是资金所有人，没有管理经验，常投资于创业企业的初期。通常是该企业家的朋友、亲戚或商业伙伴。对该企业家的能力和创意深信不疑，因而愿意在早期投入大笔资金。"}, "风险投资考核值": {"定义": "【11010】独特性是指风险企业与其它企业相比所具有的不同特点"}, "创业企业的“死亡峡谷”": {"定义": "【11053】成长、扩张阶段的企业由于扩大生产和销售规模、开发第二代产品，创业企业需要很大规模的资金。在这个阶段企业会面临资金短缺的问题，很容易从成切走向失败。"}, "资本加权平均成本": {"定义": "【11062】公司不同融资渠道的成本根据其市场价值加权平均得到"}, "自由现金流贴现法": {"是": "【11068】企业所有权利要求者，包括普通股股东、优先股东和债权人的现金流总和。"}, "重置成本法": {"定义": "【11101】指现在重新购置同样功能的资产所花费的各种货币支出"}, "收益现值法": {"定义": "【11103】将资产的未来收益用一定的折现率折成评估基准时点的现值。被评估资产在剩余年限内的预期收益用适用的折现率折现为评估基准日的现值，借以确定被评估资产价格的一种方法"}, "现行市价法": {"定义": "【11105】在目前有组织的市场上资产交易的价格"}, "清算价格": {"定义": "【11107】在非正常市场上限期拍卖的价格"}, "折现率": {"是": "【11122】投资收益与相关投资的比率", "本质上": "【11123】投资报酬率"}, "金融工具设计": {"定义": "【11132】安排何种金融工具或金融工具组合将风险资本投向被投资企业"}, "纯债务安排": {"定义": "【11138】权益"}, "纯普通股": {"定义": "【11142】在公司的经营管理和盈利及财产的分配上享有普通权利的股份，代表满足所有债权偿付要求及优先股东的收益权与求偿权要求后对企业盈利和剩余财产的索取权。"}, "一般性股权安排": {"定义": "【11146】与普通股具有相同的优缺点。"}, "可转换债": {"定义": "【11158】可转换债券是公司发行的其持有人可以按约定条款（转换期限、转换价格等）决定将其转为发行公司的股份的债券。一种兼具债权和股权双重性质的金融工具。风险资本以可转换债形式进入被投资企业可以使其在取得稳定收益的基础上通过债权转股权的方式获得参与风险企业经营管理并分享成长潜力的机会"}, "买入期权": {"是": "【11161】一种发行人期权和强制赎回权。指的是发行公司有权在可转换债券发行完毕一段时期以后，以轻微溢价选择赎回其可转换债券。"}, "卖出期权": {"是": "【11163】有部分可转换债券的发行条款中订明，投资者有权在债券到期的一定时期内将债券卖还给发行公司"}, "附认股权债": {"定义": "【11166】在风险资本以债权资本形式进入被投资企业的同时，被投资企业同时给予风险投资人一项长期选择权（认股权证），即允许风险投资人在未来按某一特定价格买进既定数量的股票。"}, "股权安排": {"定义": "【11168】确定风险投资人在被投资企业全部股权中所占的份额"}, "股权安排和交易定价": {"定义": "【11178】在股权安排和交易定价过程中，有时风险投资人会要求双方签署反摊薄条款。反摊薄条款是一种用来确保原始投资人利益的协定，按照该协定，后来加入的投资者等额投资所拥有的权益不能超过这些原始投资人。"}, "肯定盟约": {"定义": "【11192】被投资企业及其管理层同意在风险资金到位后遵循的一些合约条款"}, "金融市场": {"定义": "【11198】金融市场是指以金融资产为交易对象，以金融资产的供给方和需求方为交易主体形成的交易机制及其关系的总和。金融市场是交易金融资产并确定金融资产价格的一种机制。金融市场是以金融资产为交易对象而形成的供求关系及其交易机制的总和。"}, "相互验证": {"定义": "【42506】我们应把所有技术信号和指标都加以比较参照，从而保证它们中的大部分相互验证，指向共同的方向。\n意味着我们应当对同一市场的各种到期月份合约的图表形态进行分析比较，以确保它们的相互一致。"}, "交易量": {"定义": "【42520】无论是在上升趋势中价格上涨压力的减少，还是在下降趋势中价格下跌压力的减小，都通过交易量资料预先反映出来了。而就价格本身来说，这一点要等到价格趋势实际反转时才能体现出来。", "意义": "【18333】[\"在头肩顶形态中，高交易量出现在左肩形成时，意味着同一股票中接近左肩顶部处的交易量要比前一轮上升的交易量要大。\", \"当交易量记录显示出最近一次顶点附近的交易活动多少低于前一次项点,这就意味著一个头肩形态的形成,如果这一交易量的变化相当明显,并很显然地看到第二次更高的弹升已经结束,价格汪在下跌，那么图表就会显示“红色”信号了。\"]"}, "三角形": {"定义": "【42650】作为持续形态出现的"}, "个人投资者": {"定义": "【12687】参与期货交易的自然人被称为个人投资者"}, "股票期权": {"定义": "【43429】以股票为标的资产的期权"}, "现金流": {"定义": "【13414】现金流是利息和本金；对一个实业项目而言，现金流是税后净现金流。 对股票而言，现金流是红利；对于债券而言，现金流是利息和本金；对一个实业项目而言，现金流是税后净现金流。"}, "“马太效应”": {"定义": "【14054】通俗地讲，就是强者愈强，弱者愈弱；贫者越贫，富者越富；一步领先，步步领先；赢家通吃等现象。"}, "原始积累": {"定义": "【14058】就是人找钱的阶段。这个阶段的人生应该是积累生存创业的资本、获得实用的知识、熟悉社会现存资源、培养自己沟通能力的时候。"}, "复利增值": {"定义": "【14060】是钱生钱的阶段。这个阶段的人生应该是认准优势行业，了解资本增值渠道，与社会互换资源的时候。"}, "双重顶": {"定义": "【42464】理想的双重顶具有两个显著的峰，且其价格水平大致相同。交易量倾向与在第一个峰时较重，第二峰时较轻。"}, "矩形": {"定义": "【42496】在形态中，价格在两条平行的水平直线之间横向伸展。", "含义": "【22944】在图表形态中，其上下边界线平行但要么稍微下倾稍微上斜，只要平行界线离水平线偏离足够小，这些形态都可以称作矩形。"}, "道氏理论": {"定义": "【34470】股票市场有长期、中期、短期三种趋势。适合大趋势，不适合个股"}, "头肩形态": {"定义": "【18328】出仓的过程表现在以一幅图表上的形态是头肩形态。"}, "缺口回补": {"定义": "【18439】当后期价格趋势回转并且重新经过缺口价格区间时，缺口则回补。"}, "岛形反转": {"定义": "【18446】岛形反转可定义为一种紧凑的交易区间，它被一个衰竭缺口与导致它的运动(常常是快速的)分开，同时又被一个突破缺口与其后的、在相反方向上的运动(通常也同样快速)分开。"}, "支持": {"定义": "【18457】购买，这种购买有实际的或潜在的、足够的交易量，以至于在相当长一段时间内可以阻止价格趋势的下降。"}, "阻挡": {"定义": "【18460】出售,这种出售有实际的或潜在的、足够的股票数量以至于可以满足所有的买方，从而在一段时间内阻止股价上涨。"}, "支点": {"定义": "【18469】对称三角形的两相交边界线的交点。"}, "基准点": {"定义": "【18526】确定设置止损指令的价位。"}, "直接金融市场": {"定义": "【18590】直接向资金供给者融通资金的是市场。"}, "间接金融市场": {"定义": "【18592】银行等信用中介机构作为媒介来进行资金融通的市场。"}, "金融现货市场": {"定义": "【18594】金融现货市场是指融资活动成交后立即付款交割的市场。"}, "国际金融市场": {"定义": "【18598】国际金融市场指从事各种国际金融业务活动的场所。此种活动包括居民与非居民之间或非居民与非居民之间。"}, "股票": {"定义": "【44982】发行人在股票发行完毕，召开股东大会，完成公司注册登记后，向证券交易所提出上市申请。", "是": "【34190】一种所有权凭证，反映所有权关系。直接投资工具，筹集的资金主要投向实业", "性质": "【18768】[\"股票是有价证券。\", \"股票是要式证券。\", \"股票是证权证券。\", \"股票是资本证券。\", \"股票是综合权利证券。\"]"}, "财产风险": {"定义": "【19123】指导致一切有形财产的损毁、灭失或贬值的风险以及经济的或金钱上损失的风险。财产损失通常包括直接损失和间接损失两方面。"}, "人身风险": {"定义": "【19125】指导致人的伤残、死亡、丧失劳动能力以及增加医疗费用支出的风险。它所导致的损失有收入能力损失和额外费用损失。"}, "责任风险": {"定义": "【19127】指由于个人或团体的疏忽或过失行为，造成他人财产损失或人身伤亡，依照法律、契约或道义应承担的民事法律责任的风险。"}, "个人理财": {"定义": "【19891】个人理财就是在了解、分析客户的情况基础上，根据其人生、财务目标和风险偏好，通过综合有效地管理其资产、债务、收入和支出，实现理财目标的过程。"}, "公民": {"定义": "【19913】公民指具有某一国国家的国籍，根据该国法律享有权利和承担义务的自然人。"}, "合伙企业": {"定义": "【19963】由普通合伙人和有限合伙人组成，普通合伙人对合伙企业债务承担无限连带责任，有限合伙人以其认缴的出资额为限对合伙企业债务承担责任。"}, "货币市场": {"定义": "【20020】货币市场一般是指专门融通短期资金和交易期限在一年以内（包括一年）的有价证券市场。"}, "股票市场": {"概念": "【20072】股票市场是股票发行和流通的场所是对已发行的股票的进行买卖和转让的场所"}, "理财师": {"定义": "【20635】一般是指经过专业资格认证，即持有相关从业资格证、代表金融机构为客户提供理财规划专业服务的专业人士。"}, "民事代理制度": {"定义": "【20646】公民、法人可以通过代理人实施民事法律行为。代理人在代理权限内，已被代理人的名义实施民事法律行为。"}, "合同": {"定义": "【20657】合同是当事人之间权利义务关系的协议。"}, "个人独资企业": {"定义": "【20683】指按照《个人独资企业法》在中国境内设立的，有一个自然人投资，财产为投资个人所有，投资人以其个人资产对企业债务承担无限责任的经营实体。"}, "发行市场": {"定义": "【20742】新证券发行的市场。金融资产首次出售给公众所形成的市场"}, "代理人": {"定义": "【22118】一个为另一个人（称为委托人）完成某种行为的人。"}, "优先股": {"定义": "【34393】优先股是一种相对普通股而言有某种优先权利（优先分配股利和剩余资产）的特殊股票。"}, "技术分析": {"定义": "【42357】以预测市场价格变化的未来趋势为目的，以图表为主要手段对市场行为进行的研究", "是指": "【34466】通过研究金融市场的历史信息来预测股票价格的趋势。是相对于基本面分析而言的。只关心证券市场本身的变化（股价、成交量、涨跌幅、图形走势等），而不考虑基本面因素。"}, "卖空交易": {"定义": "【22792】卖空交易即融券业务，与融资业务正好相反，投资者可以向证券公司借入一定数量的证券卖出，当证券价格下降时再以当时的市场价格买人证券归还证券公司，自己则得到投资收益。"}, "基本趋势": {"定义": "【22882】基本趋势是指大规模的、总体上的上下运动,通常(但非必然)持续一年或有可能数年之久。"}, "牛市": {"定义": "【22884】只要每一个后续价位弹升比前一个弹升达到更高的水平，而每一个次等回撤的低点(即价格从上至下的趋势反转)均比上一个回撤高，这一基本趋势就是上升趋势,这就称为牛市。"}, "熊市": {"定义": "【22886】每一中等下跌都将价格压到逐渐低的水平,这一基本趋势则是下降趋势,并被称之为熊市。"}, "次等趋势": {"定义": "【22888】次等趋势是指价格在其沿着基本趋势方向演进中产生的重要回撤。它们可以是在一个牛市中发生的中等规模的下跌或“回调”，也可以是在一个熊市中发生的中等规模的上涨或“反弹”。正常情况下,它们持续三周时间到数月不等,但很少再长。"}, "小趋势": {"定义": "【22890】小趋势是指非常简短的(很少持续三周——一般小于6天)价格波动，从道氏理论的角度来看，其本身并无多大的意义,但它们合起来构成中等趋势。"}, "交易量跟随趋势": {"定义": "【22896】主要趋势中价格上涨，那么交易活动也就随之活跃。"}, "圈内人士": {"定义": "【22906】对市场上中的每一个细节、数字和前景等可能影响其资金去向的因素都了如指掌的一类人。"}, "顶部形态": {"定义": "【22910】在一轮典型的行情中，由于一张出仓的图表形态是需要时间和交易量这两种因素，会形成一个顶点区域，这种出仓形态，简单称为“顶部形态”。"}, "高交易量": {"定义": "【22915】就一个特定时期内一种特定股票而言，其交易的活跃程度比正常的时期要大得多。"}, "颈线": {"定义": "【22917】当右肩第三轮反弹，交易量明显的未能恢复至以前的水平,就出现了真正的警告,随着价格回升而市场处于冷清状态，这一阶段图表上会出现一条“颈线”。"}, "日线图": {"定义": "【23001】对于近期细小运动来说，日线图是信息来源的唯一渠道。但同时，如果必要的话，追溯至一年或更久远的日线图记录可用于定位中等趋势程度的支持阻挡线。"}, "周线图": {"定义": "【23003】有一种周线图最可取,这种周线图上标有交易量和价格范围,同时包括至少一个前期的主要牛市和熊市的全部周期。"}, "月线图": {"定义": "【23005】如果没有上述周线图，通过月线图，再加上经验和略加研究，亦可得到满意结果。"}, "信用风险": {"定义": "【40998】信用风险又被称为违约风险，是指在信用活动中由于存在不确定性而使本金和收益遭受损失的可能性。"}, "质押": {"是": "【30715】[\"汇票、支票、本票\", \"债券、存款单\", \"仓单、提单\", \"可以转让的基金份额、股权\", \"可以转让的商标专用权，专利权、著作权中的财产权\", \"应收账款\", \"法律、行政法规规定可以出质的其他财产权利。\"]"}, "投资规划": {"定义": "【31227】理财师在投资规划中最重要的工作就是根据客户的需求、风险属性，以及相关的投资方法，按不同比例把客户的资产科学地配置在不同的资产类别中，为客户提供不同得投资方式和产品建议"}, "税务规划": {"定义": "【31229】指在帮助纳税人在法律允许的范围内，通过对经营、理财和薪酬等经济活动的事先筹划和安排，充分利用税法提供的优惠与待遇差别，以减轻税负，达到整体税后利润、收入最大化的过程"}, "风险": {"定义": "【34730】分散化投资可以降低风险的另一个直观逻辑是投资者有可能“失之东隅，收之桑榆”。"}, "纯粹风险": {"定义": "【32928】指只有损失机会而无获利可能的风险。"}, "投机风险": {"定义": "【32930】指既有损失机会又有获利可能的风险。"}, "静态风险": {"定义": "【32932】指在社会经济正常的情况下，由自然力的不规则变化或人们的过失行为所致损失或损害的风险。"}, "动态风险": {"定义": "【32934】指由于社会经济、政治、技术以及组织等方面发生变动所致损失或损害的风险。"}, "自然风险": {"定义": "【32936】指因自然力的不规则变化是社会生产和社会生活等遭受威胁的风险。"}, "社会风险": {"定义": "【32939】指由于个人或团体的行为或不行为使社会生产及人们生活遭受损失的风险。"}, "政治风险": {"定义": "【32941】指在对外投资和贸易过程中，因政治原因或订约双方所不能控制的原因，使债权人可能遭受损失的风险。"}, "经济风险": {"定义": "【32943】指在生产和销售等经营活动中由于受某种市场供求关系、经济贸易条件等因素变化的影响或经营者决策失误，对前景预期出现偏差等导致经营失败的风险。"}, "技术风险": {"定义": "【32945】指伴随着科学技术的发展、生产方式的改变而产生的威胁人们生产与生活的风险。"}, "基本风险": {"定义": "【32947】指由非个人行为引起的风险。它对整个团体乃至整个社会产生影响，而且是个人无法预防的风险。"}, "特定风险": {"定义": "【32949】指由个人行为引起的风险。它只与特定的个人或部门相关，而不影响整个团体和社会。特定风险一般较易为人们所控制和防范。"}, "风险因素": {"定义": "【32951】指促使某一特定风险事故发生或增加其发生的可能性或扩大其损失程度的原因或条件。风险因素是风险事故发生的潜在原因，是造成损失的间接原因。"}, "有形风险因素": {"定义": "【32955】指某一标的本体所具有的足以引起风险事故发生或增加损失机会或加重损失程度的因素。"}, "无形风险因素": {"定义": "【32957】无形风险因素是与人的心理或行为有关的风险因素。"}, "道德风险因素": {"定义": "【32960】与人的品德修养有关的无形因素，是由于人们不实诚、不正直或有不轨企图，故意促使风险事故发生，以致引起财产损失和人身伤亡的因素。"}, "心理风险因素": {"定义": "【32962】与人的心理状态有关的无形因素，是由于人们疏忽或过失以及主观上不注意、不关心、心存侥幸，以致增加风险事故发生的机会和加大损失的严重性的因素。"}, "风险事故": {"定义": "【32964】风险事故指造成人身伤害或财产损失的偶发事件，是造成损失的直接的或外在的原因，是损失的媒介物。风险只有通过风险事故的发生，才能导致损失。"}, "损失": {"定义": "【32966】在风险管理中，损失指非故意的、非预测的、非计划的经济价值的减少，即经济损失，一般以丧失所有权、预期利益、支出费用和承担责任等形式出现。"}, "人寿保险": {"定义": "【33521】指以被保险人的寿命为保险标的，以被保险人的生存或死亡为保险事故的一种人身保险。"}, "意外": {"定义": "【33590】意外是就被害人的主观状态而言，侵害的发生是被害人没有预见到的，或是违背被保险人主观意愿的。"}, "伤害": {"定义": "【33592】伤害是指被保险人的身体受到侵害的客观事实。"}, "人身意外伤害保险": {"定义": "【33595】指以意外伤害而致身故或残疾为给付保险金条件的人身保险。"}, "健康保险": {"定义": "【33609】指以被保险人的身体为保险标的，是被保险人在疾病或意外事故所致伤害时发生的医疗费用或收入损失获得补偿的一种人身保险。"}, "医疗保险": {"定义": "【33616】指以保险合同约定的医疗行为的发生为给付保险金条件。为被保险人接受诊疗期间的医疗费用指出提供保障的保险。"}, "疾病保险": {"定义": "【33622】指以保险合同约定的疾病的发生为给付保险金条件的保险。"}, "失能收入损失保险": {"定义": "【33629】指以因保险合同约定的疾病或者意外伤害导致工作能力丧失为给付保险金条件，为被保险人在一定时期内收入减小或者中断提供保证的保险。"}, "护理保险": {"定义": "【33634】指因保险合同约定的日常生活能力阻碍引发护理需要为给付保险金条件，为被保险人的护理支出提供保障的保险。"}, "长期护理保险": {"定义": "【33636】因年老、疾病或伤残而需要长期照顾的被保险人提供护理保险费用的健康保险。"}, "保险代理人": {"定义": "【33647】保险代理人是指根据保险人的委托，向保险人收取佣金，并在保险人授权的范围内代为办理保险业务的机构或个人。"}, "保险代理合同": {"定义": "【33656】保险人与保险代理人关于委托代理保险业务所达成的协议，是证明保险代理人有关代理权的法律文件。"}, "保险专业代理机构": {"定义": "【33659】指根据保险公司的委托，向保险公司收取保险佣金，在保险公司授权的范围内专门代为办理保险业务的机构。"}, "保险兼业代理机构": {"定义": "【33663】指在从事自身业务的同时，根据保险人的委托，向保险人收取佣金，在保险人授权的范围内代办保险业务的机构。"}, "特别代理人": {"定义": "【33666】就某些特别事项或某项保险业务接受委托的保险代理人。"}, "保险代理从业人员": {"定义": "【33668】保险代理从业人员是指接受保险公司委托从事保险代理业务的人员或者在保险专业代理机构和保险兼业代理机构中从事保险代理业务的人员。"}, "职业道德": {"定义": "【33671】职业道德是所有从业人员在职业活动在应该遵循的行为守则，涵盖了从业人员与服务对象、职业与职工、职业与职业之间的关系。"}, "保险营销员": {"定义": "【33674】指接受保险公司委托从事保险代理业务的人员。"}, "保险代理机构从业人员": {"定义": "【33676】指在保险专业代理机构或保险兼业代理机构中从事保险代理从业的人员。"}, "保全保单服务": {"定义": "【33686】指售后服务、通知客户续保、协助办理保单续保事宜等服务。"}, "金融": {"定义": "【34162】货币资金的融通"}, "投资": {"定义": "【34718】投资期限的长短影响投资者的风险态度以及对流动性的要求。投资期限越长，则投资者越能够承担更大的风险。"}, "投资基金": {"定义": "【34185】资产管理的主要方式之一，一种组合投资，专业管理，利益共享，风险共担的集合投资方式。"}, "证券投资基金": {"定义": "【40855】证券投资基金是指通过公开发售基金份额募集资金，由基金托管人托管，由基金管理人管理和运用资金，为基金份额持有人的利益，以资产组合方式进行证券投资的一种利益共享、风险共担的集合投资方式。"}, "债券": {"是": "【34192】一种债权凭证，反映债权债务关系。直接投资工具，筹集的资金主要投向实业", "定义": "【40853】转托管是指同一投资人开立的两个托管账户之间的托管债券的转移，即其持有的债券从一个托管账户转移到属于该投资者的另一个托管账户进行托管。", "基本性质": "【40751】[\" 债券属于有价证券。\", \" 债券是一种虚拟资本。\", \" 债券是债权的表现。\"]"}, "契约型基金": {"定义": "【40876】将投资者、管理人、托管人三者作为信托关系的当事人，通过签订基金契约的形式发行受益凭证而设立的一种基金。"}, "公司型基金": {"定义": "【40880】公司型基金是依据基金公司章程设立，在法律上具有独立法人地位的股份投资公司。"}, "私募基金": {"定义": "【34247】采取非公开方式发行，面向特定投资者募集发售的基金。"}, "在岸基金": {"定义": "【34252】在本国募集资金并投资于本国证券市场的证券投资基金。"}, "离岸基金": {"定义": "【34254】一国的证券投资基金组织在他国发售基金份额，并将募集的资金投资于本国或第三国证券市场的证券投资基金。"}, "系列基金": {"定义": "【34258】多个基金共用一个基金合同，子基金独立运作但可以进行相互转换。"}, "保本基金": {"定义": "【36054】就是在一定期间内，对所投资的本金提供一定比例的保证保本基金，基金利用利息或是极小比例的资产从事高风险投资，而将大部份的资产从事固定收益投资，使得基金投资的市场不论如何下跌时，绝对不会低于其所担保的价格，而达到所谓的「保本」作用"}, "交易型开放式指数基金": {"是": "【34265】一种交易所上市交易、基金份额可变的一种开放式基金。一般采用被动式投资策略跟踪某一标的的市场指数，具有指数基金的特点。"}, "上市开放式基金": {"定义": "【40906】一种可以同时在场外市场进行基金份额申购、赎回，又可以在交易所进行基金份额交易和基金份额申购或赎回，并通过份额转托管机制将场外市场与场内市场有机地联系在一起的一种开放式基金。"}, "QDII": {"定义": "【37008】在人民币没有实现可自由兑换、资本项目尚未开放的情况下，有限度地允许境内投资者投资境外证券市场的一项过渡性的制度安排。", "理论": "【36069】在一国境内设立，经中国有关部门批准境外证券市场的股票、债券等有价证券业务的证券投资基金。", "机制的意义": "【37010】[\"QDII机制可以为境内金融资产提供风险分散渠道，并有效分流储蓄，化解金融风险。\", \"实行QDII机制有利于引导国内居民通过正常渠道参与境外证券投资，减轻资本非法外逃的压力，将资本流出置于可监控的状态。\", \"建立QDII机制有利于支持香港特区的经济发展。\", \"在法律方面，通过实施QDII制度，必然增加国内对国际金融法律、法规、惯例等规则的关注，从长远来说能够促进我国金融法律法规与世界金融制度的接轨。\"]"}, "分级基金": {"定义": "【34273】通过事先约定基金的风险收益分配，将基础份额分为预期风险收益不同的子份额，并可将其中部分或全部份额上市交易的结构化证券投资基金。"}, "财务报表": {"定义": "【34276】财务报表主要包括资产负债表，利润表和现金流量表"}, "利润表": {"定义": "【34284】反应一定时期的总体经营成果，揭示企业财务状况发生变动的直接原因"}, "现金流量表": {"定义": "【34288】所表达的是在特定会计期间内，企业的现金（包含现金等价物）的增减变动等情形。"}, "财务报表分析": {"是指": "【34293】通过对企业财务报表相关财务数据进行解析，挖掘企业经营和发展的相关信息，从而为评估企业的经营业绩和财务状况提供帮助。"}, "杜邦分析": {"定义": "【34305】用来评价企业盈利能力（净资产收益率）和股东权益回报水平的方法，利用主要的财务比率之间的关系来综合评价企业的财务状况。"}, "货币时间价值": {"是指": "【34310】货币随着时间的推移而发生的增值。"}, "贴现": {"定义": "【34319】指将未来某时点资金的价值折算为现在时点的价值。"}, "利息率": {"定义": "【36458】利息率是一种比率，它所联结的两种东西是两宗货币额。如果资本是“自由”资本，而这宗货币额或它所支配的一般购买力又已知，则它的预期纯货币收入可以立即同那宗货币用一定的比率（四厘、五厘或一分）表示出来。但是当自由资本已经投在某特定东西上面，它的货币价值，除把它将提供的纯收入资本还原，照例是无法确定的。因此，支配它的原因是和支配地租的原因在不同程度上相似的。"}, "名义利率": {"定义": "【34327】名义利率是指包含对通货膨胀补偿的利率，当物价不断上涨时，名义利率比实际利率高。 我们一般以年为计息周期，通常所说的年利率都是指名义利率。"}, "实际利率": {"定义": "【34329】实际利率是指在物价不变且购买力不变的情况下的利率，或者是指当物价有变化，扣除通货膨胀补偿以后的利息率。"}, "单利": {"定义": "【34331】无论时间多长，所生利息都不加入本金重复计算利息。"}, "复利": {"定义": "【34335】每经过一个计息期，要将所生利息加入本金再计利息。"}, "即期利率": {"定义": "【34339】[\"金融市场中的基本利率，常用St表示，是指已设定到期日的零息票债券的到期收益率，它表示的是从现在（t=0）到时间 t 的收益。利率和本金都是在时间 t 支付的。贴现因子把未来现金流直接转化为相对应的现值。\", \"考虑到利率随期限长短的变化，对于不同期限的现金流，人们通常采用不同的利率水平进行贴现，这个随期限而变化的利率就是即期利率。\"]"}, "远期利率": {"定义": "【34341】[\"远期利率指的是资金的远期价格，它是指隐含在给定的即期利率中从未来的某一时点到另一时点的利率水平。\", \"远期利率和即期利率的区别在于计息日起点不同，即期利率的起点在当前时刻，而远期利率的起点在未来某一时刻。\"]"}, "随机变量": {"定义": "【34343】我们将一个能取得多个可能值的数值变量X称为随机变量。"}, "期望": {"定义": "【34345】随机变量 x 的期望（或称均值，记做 E（X））衡量了 x取值的平均水平；它是对 x所有可能取值按照其发生概率大小加权后得到的平均值。"}, "分位数": {"定义": "【34347】分位数通常被用来研究随机变量X以特定概率（或者一组数据以特等比例）取得大于或等于（或小于等于）某个值的情况。"}, "中位数": {"定义": "【34349】中位数是用来衡量数据取值的中等水平或一般水平的数值。"}, "资本结构": {"定义": "【34355】[\"资本结构是指企业资本总额中各种资本的构成比例。\", \"最基本的资本结构是债权资本和权益资本的比例，通常用债务股权比率或资产负债率表示。\", \"有负债的公司被称为杠杆公司。一个拥有 100％权益资本的公司被称为无杠杆公司，因为它没有债权资本\"]"}, "债券资本": {"定义": "【34357】[\"是通过借债方式筹集的资本。公司向债权人（如银行、债券持有人及供应商等）借入资金，定期向他们支付利息，并在到期日偿还本金。\", \"公司贷款利率一般情况下会高于国债的利息。\"]"}, "权益资本": {"定义": "【34359】[\"通过发行股票或置换所有权筹集的资本。权益资本在正常经营情况下不会偿还给投资人。两种最主要的权益证券是普通股和优先股。\", \"普通股（commonshares）是股份有限公司发行的一种基本股票，代表公司股份中的所有权份额，其持有者享有股东的基本权利和义务。\", \"优先股和普通股一样代表对公司的所有权，同属权益证券。但优先股是一种特殊股票，它的优先权主要指：持有人分得公司利润的顺序先于普通股，在公司解散或破产清偿时先于普通股获得剩余财产。\", \"优先股的股息率往往是事先规定好的、固定的，它不因公司经营业绩的好坏而有所变动。\"]"}, "票面价值": {"定义": "【34366】即在股票票面上标明的金额。"}, "账面价值": {"定义": "【34369】是每股股票所代表的实际资产的价值。"}, "清算价值": {"定义": "【34371】股票的清算价值是公司清算时每一股份所代表的实际价值。"}, "内在价值": {"定义": "【34373】股票的内在价值即理论价值，是指股票未来收益的现值。"}, "普通股": {"定义": "【34391】指普通股股东享有决定公司一切重大事务的决策权，通常是每一股份的股东享有一份表决权，即所谓的“一股一票”。"}, "存托凭证": {"定义": "【34395】存托凭证是指在一国证券市场上流通的代表外国公司有价证券的可转让凭证。存托凭证一般代表外国公司股票。存托凭证起源于20世纪20年代的美国证券市场，由J．P．摩根首创。"}, "可转换债券": {"是指": "【34399】在一段时期内，持有者有权按照约定的转换价格或转换比率将其转换成普通股股票的公司债券。"}, "纯粹债券价值": {"定义": "【34412】来自债券利息收入。根据贴现现金流估值法进行定价。"}, "转换权利价值": {"定义": "【34417】立即转换成股票的债券价值。其大小须视普通股的价格高低而定。估价上升，转换价值也上升；反之亦然。"}, "权证": {"是指": "【34419】标的证券发行人或其以外的第三人发行的，约定在规定期间内或特定到期日，持有人有权按约定价格向发行人购买（认购权证）或出售（认沽权证）标的证券，或以现金结算方式收取结算差价的有价证券。", "定义": "【34436】权证有效期内标的资产价格波动为权证持有者带来收益的可能性隐含的价值"}, "系统性风险": {"定义": "【34441】由经济环境因素的变化引起的整个金融市场的不确定性的加强，其冲击是属于全面性的，主要包括经济增长、利率、汇率与物价波动，以及政治因素的干扰（五大因素）等。"}, "非系统性风险": {"定义": "【34443】由于公司特定经营环境或特定事件变化引起的不确定性的加强，只对个别公司的证券产生影响，是公司特有的风险，主要包括财务风险（违约风险，有时也称为信用风险）、经营风险和流动性风险。"}, "权益类证券投资": {"定义": "【34446】权益类证券本身隐含的风险越高，就必须有越多的预期报酬率作为投资者承担风险的补偿，这一补偿称为风险溢价或风险报酬。即为权益类证券投资的收益。"}, "无风险资产": {"定义": "【34450】将资金投资于一项没有任何风险的投资对象而获得的收益率。"}, "过滤法则与止损指令": {"定义": "【34472】上涨突破某一个百分比，追加买入；下跌突破某一百分比，追加卖出"}, "“相对强度”理论体系": {"定义": "【34474】根据超买超卖的关键区域分析，确定买入或卖出"}, "“量价”理论体系": {"定义": "【34476】分析成交量和股价的变动的历史关系"}, "股利贴现模型": {"定义": "【34482】股票现值为未来所有股利的贴现值"}, "自由现金流量贴现模型": {"定义": "【34485】股票现值为未来所有自由现金流用加权平均资本成本折现后的贴现值减去债券的价值"}, "股权资本自由现金流（FCFE)贴现模型": {"定义": "【34488】股票价值为将预期的未来股权活动现金流用相应的股权要求回报率折现的值"}, "超额收益贴现模型": {"定义": "【34491】经济附加值等于公司税后净营业利润减去全部资本成本（股本成本与债务成本）后的净值。若计算出的EVA值为正，则说明企业在经营过程中创造了财富；否则就是在毁灭财富。"}, "内在价值法": {"定义": "【34493】使用一家上市公司的市盈率、市净率、市售率、市现率等指标与其竞争者进行对比，以决定该公司价值的方法。"}, "流动性风险": {"定义": "【41004】流动性风险是指由于流动性的不确定 变化而使金融机构遭受损失的可能性。"}, "当期收益率": {"定义": "【34521】是可以使投资购买债券获得的未来现金流的现值等于债券当前市价的贴现率。"}, "收益率曲线": {"定义": "【34523】在以期限为横坐标，以收益率为纵坐标的直角坐标系上显示出来。"}, "信用利差": {"定义": "【34526】信用利差，是指除了信用评级不同外，其余条件全部相同(包括但不限于期限、嵌入条款等)两种债券收益率的差额。"}, "银行": {"定义": "【34532】-"}, "短期回购协议": {"定义": "【34534】回购协议是指资金需求方在出售证券的同时与证券的购买方约定在一定期限后按约定价格购回所卖证券的交易行为。本质上，回购协议是一种证券抵押贷款，抵押品以国债为主。"}, "场内交易": {"定义": "【34536】指上交所和深交所开办的国债标准回购业务，参与者包括个人投资者和企业。"}, "场外交易": {"定义": "【34538】指银行间国债回购市场，参与者包括中国人民银行、商业银行、证券公司、基金公司等金融机构。"}, "衍生工具": {"定义": "【34546】[\"衍生工具是指一种衍生类合约，其价值取决于一种或多种基础资产。\", \"基础资产通常被称作合约标的资产。\", \"合约标的资产可以是金融资产，也可以是黄金、原油等大宗商品或贵金属。\", \"在未来买入合约标的资产（或者有买入合约标的资产权利）的一方称为多头。\", \"在未来卖出合约标的资产（或者有卖出合约标的资产权利）的一方称为空头。\"]"}, "结构化金融衍生工具": {"定义": "【34550】通过基础衍生工具（上述四种衍生工具）的相互结合或者与基础金融工具相结合开发和设计出的金融衍生工具，称为结构化金融衍生工具或者 “结构化产品”"}, "远期合约": {"定义": "【34559】远期价格是远期市场为当前交易的一个远期合约而提供的交割价格，它使得远期合约的当前价值为零。"}, "期货合约": {"定义": "【42754】期货合约是期货交易所统一制定的、规定在将来某一特定的时间和地点交割一定数量标的物的标准化合约、金融期货合约及其他期货合约。"}, "交易单位": {"定义": "【34566】是指在期货交易所交易的每一份期货合约上所规定的交易数量"}, "最小变动单位": {"定义": "【34568】指在期货交易所公开竟价过程中，某一商品报价单位在每一次报价时所允许的最小价格变动量。"}, "交易时间": {"定义": "【34570】一般每周营业日5天，周六、周日及国家法定节假日休息。一般每个交易日分为两盘，即上午盘和下午盘。"}, "最后交易日": {"定义": "【34572】指期货合约在合约月份中可以进行交易的最后一个交易日。"}, "交割等级": {"定义": "【34574】指由交易所统一规定的标的资产的质量等级。在进行期货交易时，交易双方没有必要对标的资产的质量等级进行协商，发生实物交割时按期货合约规定的标准质量等级进行交割。用替代品进行实物交割时，价格需要升水或贴水。"}, "风险管理": {"定义": "【44059】风险管理是社会组织或者个人用以降低风险的消极结果的决策过程，通过风险识别、风险估测、风险评价，并在此基础上选择与优化组合各种风险管理技术，对风险实施有效控制和妥善处理风险所致损失的后果，从而以最小的成本获得最大的安全保障。"}, "价格发现": {"定义": "【34584】交易量远大于现货市场，更能发现真实价格"}, "投机": {"定义": "【34586】预测上升，做多；预测下跌，做空"}, "期权合约": {"定义": "【34588】期权合约又称作选择权合约，是指赋予期权买方在规定期限内按双方约定的价格买入或卖出一定数量的某种金融资产的权利的合同。约定的价格被称作执行价格或协议价格。"}, "标的资产": {"定义": "【34590】期权合约中约定交易的资产，可以是实物商品、金融资产、利率、汇率或各种综合价格指数等。"}, "期权": {"定义": "【43194】在权利金中扣除内涵价值的剩余部分"}, "期权的卖方": {"定义": "【34595】获得费用因而承担在规定时间内履行期权合约义务的一方，也称期权的空头"}, "执行价格": {"定义": "【34597】期权合约规定的，期权买方在行使权利时所实际执行的价格。"}, "期权费": {"定义": "【34599】期权买方为获取期权合约所赋予的权利而向期权卖方支付的费用。"}, "通知日": {"定义": "【34601】在期权买方要求履行标的物交付时，在预先确定的交货日和提货日之前的某一天通知卖方。这一天即为通知日。"}, "到期日": {"定义": "【34603】期权合约必须履行的时间。"}, "看涨期权": {"定义": "【34614】赋予期权的买方在事先约定的时间以执行价格从期权卖方手中买入一定数量的标的资产的权利的合约，又称买入期权或看涨期权。"}, "看跌期权": {"定义": "【34616】期权买方拥有一种权利，在预先规定的时间以执行价格向期权卖出者卖出规定的标的资产，又称卖出期权或看跌期权。"}, "实值期权": {"定义": "【43181】不考虑交易费用和期权权利金的情况下，买方立即执行期权合约所获得的行权收益大于0的期权"}, "平价期权": {"定义": "【34620】如果期权立即被执行，买方现金流为零"}, "虚值期权": {"定义": "【43185】在不考虑交易费用和期权权利金的情况下，买方立即执行期权合约将产生亏损的期权"}, "互换合约": {"定义": "【34625】互换合约是指交易双方约定在未来某一时期相互交换某种合约标的资产的合约。更为准确地说， 互换合约是指交易双方之间约定的在未来某一期间内交换他们认为具有相等经济价值的现金流的合约。"}, "利率互换": {"定义": "【34628】指互换合约双方同意在约定期限内按不同的利息计算方式分期向对方支付由\n币种相同的名义本金额所确定的利息。"}, "息票互换": {"定义": "【34633】固定利率对浮动利率的互换"}, "基础互换": {"定义": "【34636】双方以不同参照利率互换利息支付，如美国优惠利率对LIBOR"}, "货币互换": {"定义": "【43309】在约定期限内交换约定数量两种货币的本金，同时定期交换两种货币利息的交易"}, "另类投资内涵": {"定义": "【34647】另类投资是指传统公开市场交易的权益资产、固定收益类资产和货币类资产之外的投资类型。"}, "私募股权": {"定义": "【34666】转让提供资金的有限合伙人权益份额，通常投资者会成为新的有限合伙人，不仅可能承担权利，同时可能承担尚未履行的出资义务。"}, "风险投资": {"定义": "【34657】一般采用股权形式将资金投入提供具有创新性的专门产品或服务的初创型企业。"}, "成长权益": {"定义": "【34659】战略投资于已经具备成型的商业模型和较好的顾客群，同时具备正现金流的企业。"}, "并购投资": {"定义": "【34661】指专门进行企业并购的基金，即投资者为了满足已设立的企业达到重组或所有权转变目的而存在的资金需求的投资。包含杠杆收购、管理层收购等。"}, "危机投资": {"定义": "【34663】危机投资者擅长于购买那些面临违约风险的企业的债务。危机投资者可能仅用现有贷款人所持有债券面值的 20％～30％的资金来换取债券。"}, "有限合伙制": {"定义": "【34671】普通合伙人主要代表整个私募股权投资基金对外行使各种权利，对私募股权投资基金承担无限连带责任，收入来源是基金管理费和盈利分红。有限合伙人则负责出资，并以其出资额为限，承担连带责任。"}, "公司制": {"定义": "【34673】指私募股权投资基金以股份公司或有限责任公司形式设立。"}, "信托制": {"定义": "【34675】指由基金管理机构与信托公司合作设立，通过发起设立信托收益份额募集资金，进行投资运作的集合投资基金。"}, "首次公开发行": {"定义": "【34679】指在证券市场上首次发行对象企业普通股票的行为"}, "买壳上市": {"定义": "【34682】私募股权基金通过收购上市公司一定数量股权取得控制权后，再将自己所投资的企业通过反向收购注入该上市公司，实现公司间接上市"}, "管理层回购": {"定义": "【34684】指私募股权投资基金将其所持有的创业企业股权出售给企业的管理层从而退出的方式。"}, "二次出售": {"定义": "【34686】指私募股权投资基金将其持有的项目在私募股权二级市场出售的行为。"}, "破产清算": {"定义": "【34688】指私募股权投资基金投资的企业运营失败，项目以破产而告终，被迫退出的一种形式。"}, "不动产投资": {"定义": "【34690】不动产是指土地以及建筑物等土地定着物，相对动产而言，强调财产和权利载体在地理位置上的相对固定性。房地产是不动产中的主要类别。"}, "大宗商品投资": {"定义": "【34699】大宗商品是指具有实体，可进入流通领域，但并非在零售环节进行销售，具有商品属性，用于工农业生产与消费使用的大批量买卖的物资商品。大宗商品价值受全球经济因素、供求关系等影响较大，在通货膨胀时价格随之上涨，具有天然的通胀保护功能。"}, "最小方差法": {"定义": "【34732】对于不同的投资需求而言，求解最优投资组合的方法不尽相同，最小方差法是求解最优投资组合的方法之一。"}, "资本市场线": {"定义": "【34734】引入无风险资产后，有效前沿所变成的射线。而这条射线与原有效前沿曲线相切于点M。即资本市场线包含了所有风险资产组合M与无风险借贷的组合。"}, "证券市场线": {"定义": "【34736】证券市场线是以资本市场线为基础发展起来的。资本市场线给出了所有有效投资组合风险与预期收益率之间的关系，但没有指出每一个风险资产的风险与收益之间的关系。证券市场线则给出每一个风险资产风险与预期收益率之间的关系。也就是说证券市场线为每一个风险资产进行定价，它是 CAPM 的核心。"}, "战略资产配置": {"定义": "【34738】从一般意义上讲，战略资产配置是为了满足投资者风险与收益目标所做的长期资产的配比；是根据投资者的风险承受能力，对资产做出一种事前的、整体性的、最能满足投资者需求的规划和安排；是反映投资者的长期投资目标和政策，确定各主要资产的投资比例，建立最佳长期资产组合结构。"}, "市场有效性": {"定义": "【34740】一个信息有效的市场，投资工具的价格应当能够反映所有可获得的信息，包括基本面信息、价格与风险信息等。20世纪70年代，美国芝加哥大学的教授尤金•法玛决定为市场有效性建立一套标准。法玛把信息划分为历史信息、公开可得信息以及内部信息。"}, "弱有效性市场": {"定义": "【34742】弱有效市场是指证券价格能够充分反映价格历史序列中包含的所有信息， 如证券的价格、交易量等。"}, "被动投资": {"定义": "【34744】被动投资通过跟踪指数获得基准指数的回报。"}, "证券价格指数": {"定义": "【34746】在证券市场上选择一些具有代表性的证券(或全部证券)，通过对证券的交易价格进行平均和动态对比从而生成指数，借此来反映某一类证券(或整个市场)价格的变化情况，这就是证券价格指数"}, "指数跟踪": {"定义": "【34761】是用指数成分证券创建一个与目标指数相比差异尽可能小的证券组合的过程。"}, "量化投资": {"定义": "【34779】量化投资是将投资理念及策略通过具体指标、参数设计体现到具体的模型中，让模型对市场进行不带任何情绪的跟踪。"}, "投资决策委员会": {"定义": "【34781】[\"是基金公司管理基金投资的最高决策机构，由各个基金公司自行设立，是非常设的议事机构\", \"投资决策委员会一般由基金公司的总经理、分管投资的副总经理、投资总监、研究部经理、投资部经理等组成。\"]"}, "投资部": {"定义": "【34783】投资部负责根据投资决策委员会制定的投资原则和计划制定投资组合的具体方案， 向交易部下达投资指令。"}, "研究部": {"定义": "【34785】研究部是基金投资运作的基础部门，通过对宏观经济形势、行业状况、上市公司等进行详细分析和研究，提出行业资产配置建议，并建立股票池，提供研究报告及投资计划建议。"}, "交易部": {"定义": "【34787】交易部是基金投资运作的具体执行部门， 负责投资组合交易指令的审核、 执行与反馈。"}, "特定做市商": {"定义": "【34791】一只证券只由某个特定的做市商负责交易。在美围纽约证券交易所，每个特定做市商不仅可以全权负责一种证券的交易，而且可以同时为多种股票做市。"}, "多元做市商": {"定义": "【34793】每只证券同时拥有多家做市商进行做市交易，避免一家做市商垄断市场的现象发生，从而操纵价格。美国纳斯达克市场就采用这种交易制度。"}, "市价指令": {"定义": "【34796】投资者希望以即时的市场价格进行证券交易，就会下达市价指令"}, "限价指令": {"定义": "【34798】限价指令分为限价买入指令和限价卖出指令。即设定一个目标价格，当股票价格达到或者低于该目标价格时，执行买入指令；反之亦然。"}, "止损指令": {"定义": "【34800】止损指令与限价指令类似，也是当证券价格达到目标价格时开始执行交易，但止损指令的目的在于将损失控制在投资者可接受的范围内。当股票价格达到或者低于目标价格时，及时卖出所持股票，防止损失进一步增大；反之亦然"}, "经纪人市场": {"定义": "【34802】经纪人是为买卖双方介绍交易以获取佣金的中间商人。"}, "买空交易": {"定义": "【34804】融资即投资者借入资金购买证券，也叫买空交易。"}, "算法交易": {"定义": "【34808】算法交易时通过数学建模将常用交易理念固化为自动化的交易模型，并借助计算机强大的存储与计算功能实现交易自动化（或半自动化）的一种交易方式。"}, "成交了加权平均价格算法（VWAP)": {"定义": "【34813】在下单时以尽可能接近市场按成交量加权的均价进行，以尽量降低该交易对市场的冲击。"}, "时间加权平均价格算法（TWAP）": {"定义": "【34816】根据特定的时间间隔，在每个时间点上平均下单的算法。旨在使市场影响最小化的同时提供一个平均执行价格。"}, "跟量算法": {"定义": "【34819】旨在帮助投资者跟上市场交易量，若交易量放大则同样放大这段时间内的下单成交量，反之则相应降低这段时间内的下单成交量。交易时间主要依赖交易期间市场的活跃程度。"}, "执行偏差算法": {"定义": "【34822】在尽量不造成大的市场冲击的情况下，尽快以接近客户委托时的市场成交价格来完成交易的最优化算法。"}, "买卖价差": {"定义": "【34830】很大程度上是由证券类型及其流动性决定的。一般而言，大盘蓝筹股流动性较好，买卖价差小；小盘股则反之；成熟市场流动性较好，价差较小；而新兴市场买卖价差则较大；市场在不同的时段也会表现出不同的流动性。"}, "市场冲击": {"定义": "【34832】可以用交易头寸占日平均交易量的比例来衡量。头寸越大，对市场价格的冲击越明显，交易所需的时间也越长，执行时间的延长就会导致机会成本的增加。"}, "对冲费用": {"定义": "【34834】基金管理人可以使用远期、期货、互换等衍生工具在转持过程中进行风险对冲。对冲是有成本的。"}, "执行缺口": {"定义": "【34836】[\"执行缺口是指理想交易与实际交易之间的收益差值，包括显性成本和隐性成本\", \"显性成本是指实际交易过程产生的佣金成本\", \"隐性成本包括延迟成本、价格损失和机会成本\", \"执行缺口是测算资产转持成本的主要指标。\", \"延迟成本是指由于限价指令导致没有完成交易造成的成本\", \"价格损失是指下一日买入成交价高于前一交易日收盘价而带来的成本\", \"机会成本是指由于价格上涨导致失去部分票的买入机会的成本\"]"}, "贝塔系数": {"定义": "【40025】贝塔系数（β）衡量基金收益相对于业绩评价基准收益的总体波动性，是个相对指标。贝塔系数越高，意味着基金相对于业绩基准的波动性越大。贝塔系数大于1，则基金的波动性大于业绩基准的波动性。反之亦然。"}, "贝塔系数含义": {"定义": "【34850】[\"贝塔系数大于 0 时，该投资组合的价格变动方向与市场一致；\", \"贝塔系数小于 0 时，该投资组合的价格变动方向与市场相反。\", \"贝塔系数等于 1 时，该投资组合的价格变动幅度与市场一致。\", \"贝塔系数大于 l 时，该投资组合的价格变动幅度比市场更大。\"]"}, "下行风险": {"定义": "【34852】[\"下行风险是指由于市场环境变化，未来价格走势有可能低于基金经理或投资者所预期的目标价位，是投资可能出现的最坏的情况，也是投资者可能需要承担的损失。\", \" 最大回撤是指要将损失控制在相对于其投资期间最大财富的一个固定比例。根据 CFA 协会的定义，最大回撤是从资产最高价格到接下来最低价格的损失。\", \" 从基金经理的角度看，来自于客户的收入是其主要的收入来源，失去客户是致命的损失，任何投资策略，均应考虑最大回撤指标，因为不少客户对这个指标相当重视。\"]"}, "风险敞口": {"定义": "【34854】[\"风险敞口是对风险因子的暴露程度。\", \"可以通过多个维度测量风险敞口。例如，一个全球投资组合，从国家角度看，投资于美国市场的比例为50%，那么这个组合对美国市场的风险敞口为50%；从行业角度看，投资于信息行业的比例为30%，那么这个组合对该行业的风险敞口为 30%。\", \"常见的风险敏感度指标有β 系数、久期、凸性等。\"]"}, "风险价值": {"定义": "【34856】[\"风险价值(VaR)又称在险价值、风险收益、风险报酬，是指在一定的持有期和给定的置信水平下，利率、汇率等市场风险要素发生变化时可能对某项资金头寸、资产组合或投资机构造成的潜在最大损失。是银行采用内部模型计算市场风险资本要求的主要依据。\"]"}, "分级基金风险管理": {"定义": "【34860】分级基金的基金资产仍然作为一个整体进行投资运作，因此和其他基金一样面临各种投资运作风险"}, "绝对收益": {"定义": "【34863】[\"持有区间所获得的收益通常来源于两部分：资产回报和收入回报。\", \"资产回报是指股票、债券、房地产等资产价格的增加/减少；资产回报率=（期末资产价格-期初资产价格） /期初资产价格*100%\", \"收入回报包括分红、利息、租金等。收入回报率=期间收入/期初资产价格*100%\", \"持有期收益率=资产回报率+收入回报率\"]"}, "相对收益": {"定义": "【34869】[\"特雷诺比率(Tp)来源于 CAPM 理论，表示的是单位系统风险下的超额收益率。\", \"特雷纳比率与夏普比率的区别在于特雷纳比率使用的是系统风险，而夏普比率则对全部风险进行了衡量。\"]"}, "基金业绩评价": {"定义": "【34872】我国提供基金评价业务的公司主要有晨星公司、银河证券、海通证券、招商证券、\n上海证券等。"}, "经济": {"定义": "【34885】这个词来自希腊语 oikonomos，它的意思是“管理家庭的人”"}, "稀缺": {"定义": "【34888】是说社会的资源是有限的，从而无法生产出人们想要的所有商品和服务。"}, "经济学": {"定义": "【35583】必然是一种缓慢和不断发展的科学。", "是": "【36322】一门研究人类一般生活事务的学问；它研究个人和社会活动中与获取和使用物质福利必需品最密切有关的那一部分。因此，经济学是一门研究财富的科学，同时也是一门研究人的科学。"}, "效率": {"定义": "【34900】社会从它的稀缺资源中获得它能得到的最大收益"}, "公平": {"定义": "【34903】经济成果在社会成员中平均分配。"}, "机会成本": {"定义": "【34906】某事的机会成本是为了得到它而放弃的其他东西。"}, "理性人": {"定义": "【34909】能有条理、有目的地尽最大努力实现自身目标的人"}, "边际变动": {"定义": "【34912】某行动方案的微小增量调整。"}, "市场经济": {"定义": "【34920】当许多企业和家庭在物品与服务市场上相互交易时，通过他们的分散决策配置资源的经济。"}, "产权": {"定义": "【34923】个人拥有并控制稀缺资源的能力。"}, "市场失灵": {"定义": "【34926】市场本身不能有效配置资源的情况。"}, "外部性": {"定义": "【34929】一个人的行为对旁观者福利的影响"}, "市场势力": {"定义": "【34932】单个经济活动者（或某个经济活动小群体）对市场价格有显著影响的能力。"}, "经济周期": {"定义": "【34935】就业和生产等经济活动的波动。"}, "生产率": {"定义": "【34943】每单位劳动投入所生产的物品与服务数量。"}, "通货膨胀": {"定义": "【34946】经济中物价总水平的上升。"}, "循环流量图": {"定义": "【34950】一个说明货币如何通过市场在家庭与企业之间流动的直观经济模型。"}, "生产可能性边界": {"定义": "【34953】表示在可得到的生产要素与生产技术既定时，一个经济所能生产的产品数量的各种组合的图形。"}, "微观经济学": {"定义": "【34956】研究家庭和企业如何做出决策，以及它们如何在市场上相互交易的学科。"}, "宏观经济学": {"定义": "【34959】研究整体经济现象，包括通货膨胀、失业和经济增长的学科。"}, "实证表述": {"定义": "【34963】试图描述世界是什么样子的观点。"}, "规范表述": {"定义": "【34966】试图描述世界应该是什么样子的观点。"}, "绝对优势": {"定义": "【34975】一个生产者用比另一个生产者更少的投入生产某种物品的能力。"}, "比较优势": {"定义": "【34981】一个生产者以低于另一个生产者的机会成本生产某种物品的能力。"}, "进口品": {"定义": "【34985】在国外生产而在国内销售的物品。"}, "出口品": {"定义": "【34988】在国内生产而在国外销售的物品。"}, "市场": {"定义": "【35650】经济学家所说的市场，并不是指任何一个特定的货物交易场所，而是指任何地区的全部，在这个地区中，买主与卖主彼此之间的往来是如此自由，以致相同的商品的价格有迅速相等的趋势。", "意义": "【35122】[\"自由市场把物品的供给分配给对这些物品评价最高的买者，这种评价用买者的支付意愿来衡量。\", \"自由市场将物品的需求分配给能够以最低成本生产这些物品的卖者。\"]"}, "竞争市场": {"定义": "【34996】有许多买者与卖者，以至于每个人对市场价格的影响都微乎其微的市场。"}, "需求量": {"定义": "【35002】买者愿意并且能够购买的一种物品的数量。"}, "需求定理": {"定义": "【35005】认为在其他条件不变时，一种物品的价格上升，对该物品的需求量减少的观点。"}, "需求表": {"定义": "【35008】表示一种物品的价格与需求量之间关系的表格。"}, "需求曲线": {"定义": "【35011】表示一种物品的价格与需求量之间的关系的图形。"}, "正常物品": {"定义": "【35014】在其他条件相同时，收入增加引起需求量增加的物品。"}, "低档物品": {"定义": "【35017】在其他条件相同时，收入增加引起需求量减少的物品。"}, "替代品": {"定义": "【35020】一种物品价格的上升引起另一种物品需求量的增加的两种物品。"}, "互补品": {"定义": "【35023】一种物品价格的上升引起另一种物品需求量的减少的两种物品。"}, "供给量": {"定义": "【35028】卖者愿意并且能够出售的一种物品的数量。"}, "供给定理": {"定义": "【35031】认为在其他条件不变时，一种物品的价格上升，该物品的供给量增加的观点。"}, "供给表": {"定义": "【35034】表示一种物品的价格与供给量之间关系的表格。"}, "供给曲线": {"定义": "【35037】表示一种物品的价格与供给量之间关系的图形。"}, "均衡": {"定义": "【35041】市场价格达到使供给量与需求量相等的水平时的状态。"}, "均衡价格": {"定义": "【35654】当供求均衡时，一个单位时间内所生产的商品量可以叫做均衡产量，它的售价可以叫做均衡价格。"}, "均衡数量": {"定义": "【35047】均衡价格下的供给量与需求量。"}, "过剩": {"定义": "【35050】供给量大于需求量的状态。"}, "短缺": {"定义": "【35053】需求量大于供给量的状态。"}, "供求定理": {"定义": "【35056】认为任何一种物品的价格都会自发调整，使该物品的供给与需求达到平衡的观点。"}, "弹性": {"定义": "【35063】衡量需求量或供给量对其某种决定因素的变动的反应程度的指标。"}, "需求价格弹性": {"定义": "【35066】衡量一种物品需求量对其价格变动反应程度的指标，用需求量变动百分比除以价格变动百分比来计算。"}, "总收益": {"定义": "【35069】一种物品的买者支付从而卖者得到的量，用该物品的价格乘以销售量来计算。"}, "需求收入弹性": {"定义": "【35072】衡量一种物品需求量对消费者收入变动反应程度的指标，用需求量变动百分比除以收入变动百分比率来计算。"}, "需求": {"定义": "【35076】衡量一种物品需求量对另一种物品价格变动的反应程度的指标，用第一种物品需求量变动百分比除以第二种物品价格变动百分比来计算。"}, "供给价格弹性": {"定义": "【35081】衡量一种物品供给量对其价格变动反应程度的指标，用供给量变动百分比除以价格变动百分比来计算。"}, "价格上限": {"定义": "【35090】出售一种物品的法定最高价格。"}, "价格下限": {"定义": "【35093】出售一种物品的法定最低价格。"}, "税收归宿": {"定义": "【35099】税收负担在市场参与者之间进行分配的方式。"}, "福利经济学": {"定义": "【35103】研究资源配置如何影响经济福利的 一门学问"}, "支付意愿": {"定义": "【35107】买者愿意为某种物品支付的最高量。"}, "消费者剩余": {"定义": "【35110】买者愿意为一种物品支付的量减去其为此实际支付的量。"}, "成本": {"定义": "【35115】卖者为了生产一种物品而必须放弃的所有东西的价值。"}, "生产者剩余": {"定义": "【35118】卖者出售一种物品得到的量减去其生产成本。", "意义": "【35112】它衡量卖者从参与市场中得到的利益。"}, "平等": {"定义": "【35128】在社会成员中平均地分配经济成果的性质。"}, "无谓损失": {"定义": "【35134】市场扭曲（例如税收）引起的总剩余减少。"}, "世界价格": {"定义": "【35144】一种物品在世界市场上通行的价格。"}, "关税": {"定义": "【35151】对在国外生产而在国内销售的物品征收的一种税。"}, "外部性内在化": {"定义": "【35163】改变激励，以使人们考虑到自己行为的外部效应。"}, "矫正税": {"定义": "【35168】旨在引导私人决策者考虑负外部性引起的社会成本的税收。"}, "科斯定理": {"定义": "【35175】认为如果私人各方可以无成本地就资源配置进行协商，那么，他们就可以自己解决外部性问题的观点。"}, "交易成本": {"定义": "【35178】各方在达成协议与遵守协议过程中所发生的成本。"}, "排他性": {"定义": "【35183】一个物品具有的可以阻止一个人使用该物品的特性。"}, "消费中的竞争性": {"定义": "【35186】一个人使用一种物品将减少其他人对该物品的使用的特性。"}, "私人物品": {"定义": "【35189】既有排他性又有消费竞争性的物品。"}, "公共物品": {"定义": "【35192】既有排他性又无消费竞争性的物品。"}, "公共资源": {"定义": "【35195】有消费竞争性但无排他性的物品。"}, "俱乐部物品": {"定义": "【35198】有排他性但无消费竞争性的物品。"}, "搭便车者": {"定义": "【35202】得到一种物品的利益但避免为此付费的人。"}, "成本-收益分析": {"定义": "【35205】比较提供一种公共物品的社会成本与社会收益的研究。"}, "公地悲剧": {"定义": "【35209】一个说明从整个社会的角度看，为什么公共资源的使用大于合意的水平的寓言。"}, "预算赤字": {"定义": "【35215】政府支出大于政府收入。"}, "预算盈余": {"定义": "【35218】政府收入大于政府支出。"}, "平均税率": {"定义": "【35223】支付的总税收除以总收入"}, "边际税率": {"定义": "【35226】增加1美元收入所支付的额外税收。"}, "定额税": {"定义": "【35229】对每个人等量征收的税收。"}, "收益原则": {"定义": "【35234】认为人们应该根据他们从政府服务中得到的利益来纳税的思想。"}, "支付能力原则": {"定义": "【35237】认为应该根据一个人可以承受的负担对这个人征税的思想。"}, "纵向平等": {"定义": "【35240】主张支付能力更强的纳税人应该缴纳更多税收的思想。"}, "横向平等": {"定义": "【35243】主张有相似支付能力的纳税人应该缴纳等量税收的思想。"}, "比例税": {"定义": "【35246】高收入纳税人和低收入纳税人缴纳收入中相同比例的税收。"}, "累退税": {"定义": "【35249】高收入纳税人缴纳的税收在收入中的比例低于低收入纳税人的这一比例。"}, "累进税": {"定义": "【35252】高收入纳税人缴纳的税收在收入中的比例高于低收入纳税人的这一比例。"}, "总成本": {"定义": "【35261】企业用于生产的投入品的市场价值。"}, "利润": {"定义": "【35264】总收益减去总成本。"}, "显性成本": {"定义": "【35267】需要企业支付货币的投入成本。"}, "隐形成本": {"定义": "【35270】不需要企业支出货币的投入成本。"}, "经济利润": {"定义": "【35273】总收益减总成本，包括显性成本与隐形成本。"}, "会计利润": {"定义": "【35276】总收益减总显性成本。"}, "生产函数": {"定义": "【35281】用于生产一种物品的投入量与该物品产量之间的关系。"}, "边际产量": {"定义": "【35284】增加一单位投入所引起的产量增加的。"}, "边际产量递减": {"定义": "【35287】一种投入的边际产量随着投入量增加而减少的特征。"}, "固定成本": {"定义": "【35292】不随着产量变动而变动的成本。"}, "可变成本": {"定义": "【35295】随着产量变动而变动的成本。"}, "平均总成本": {"定义": "【35298】总成本除以产量。"}, "平均固定成本": {"定义": "【35301】固定成本除以产量。"}, "平均可变成本": {"定义": "【35304】可变成本除以产量。"}, "边际成本": {"定义": "【35307】额外一单位产量所引起的总成本的增加。"}, "有效规模": {"定义": "【35310】使平均总成本最小的产量。"}, "规模经济": {"定义": "【35315】长期平均总成本随产量增加而减少的特性。"}, "规模不经济": {"定义": "【35318】长期平均总成本随产量增加而增加的特性。"}, "规模收益不变": {"定义": "【35321】长期平均总成本在产量变动时保持不变的特性。"}, "平均收益": {"定义": "【35330】总收益除以销售量"}, "边际收益": {"定义": "【35333】增加一单位销售量引起的总收益变动。"}, "垄断企业": {"定义": "【35345】作为一种没有相近替代品的产品的唯一卖者的企业。"}, "自然垄断": {"定义": "【35348】由于一个企业能以低于俩个或更多企业的成本向整个市场供给一种物品或服务而产生的垄断。"}, "价格歧视": {"定义": "【35356】以不同价格向不同顾客出售同一种物品的经营做法。"}, "寡头": {"定义": "【35367】只有少数几个提供相似或相同产品的卖者的市场结构。"}, "垄断竞争": {"定义": "【35370】存在许多出售相似但不同产品的企业的市场结构。"}, "博弈论": {"定义": "【35385】研究在策略状况下人们如何行为的理论。"}, "勾结": {"定义": "【35390】一个市场上的企业之间就生产的产量或收取的价格达成的协议。"}, "卡特尔": {"定义": "【35393】联合起来行事的企业集团。"}, "纳什均衡": {"定义": "【35396】相互作用的经济主体在假定所有其他主体所选策略为既定的情况下选择他们自己最优策略的状态。"}, "穷途困境": {"定义": "【35401】俩个被捕的穷途之间的一种特殊博弈，说明为什么甚至在合作对双方都有利时，保持合作也是有困难的。"}, "占优策略": {"定义": "【35404】无论其他参与者选择什么策略，对一个参与者都为最优的策略。"}, "生产要素": {"定义": "【35631】生产要素通常分为土地、劳动和资本三类。土地是指大自然为了帮助人类，在陆地、海上、空气、光和热各方面所赠与的物质和力量。劳动是指人类的经济工作——不论是用手的还是用脑的。资本是指为了生产物质货物，和为了获取通常被算作收入一部分的利益而储备的一切设备。资本是财富的主要资料，与其将它看作是满足欲望的直接源泉，不如将它看作是生产的一个要素。"}, "劳动": {"定义": "【36371】劳动是任何心智或身体上的努力，部分地或全部地以获得某种好处为目的，而不是以直接从这种努力中获得愉快为目的。"}, "边际产量值": {"定义": "【35423】一种投入的边际产量乘以该产品的价格。"}, "资本": {"定义": "【35614】这个名词——即从社会观点来看的资本——的最重要的用途，是在于研究生产的三个要素：土地（即自然的要素）、劳动和资本怎样有助于产生国民收入（或以后称为国民总所得）；以及国民收入怎样分配于这三个要素。"}, "购买价格": {"定义": "【35433】是一个人为了无限期的拥有那些生产要素而支付的价格。"}, "租赁价格": {"定义": "【35435】是一个为了在一个有限时期内使用那些生产要素而支付的价格。"}, "补偿性工资差别": {"定义": "【35441】为抵消不同工作的非货币特性而产生的工资差别。"}, "人力资本": {"定义": "【35444】对人的投资的积累，如教育和在职培训。"}, "工会": {"定义": "【35447】与雇主谈判工资和工作条件的工人协会。"}, "罢工": {"定义": "【35450】工会有组织地从企业撤出劳动。"}, "效率工资": {"定义": "【35686】计时工资没有相等的趋势，而效率工资则有之。"}, "歧视": {"定义": "【35458】对仅仅是种族、民族、性别、年龄或其他个人特征不同的相似个人提供不同的机会。"}, "贫困率": {"定义": "【35464】家庭收入低于一个称谓贫困线的绝对水平的人口百分比。"}, "贫困线": {"定义": "【35467】由联邦政府根据每个家庭规模确定的一种收入绝对水平，低于这一水平的家庭被认为处于贫困状态。"}, "实物转移支付": {"定义": "【35470】以物品和服务而不是以现金形式给予穷人的转移支付。"}, "生命周期": {"定义": "【35473】在人的一生中有规律的收入变动形式。"}, "持久收入": {"定义": "【35476】一个人的正常收入。"}, "功利主义": {"定义": "【35481】一种政治哲学，根据这种政治哲学，政府应该选择使社会上所有人总效用最大化的政策。"}, "效用": {"定义": "【35484】衡量幸福或满足程度的指标。"}, "自由主义": {"定义": "【35487】一种政治哲学，根据这种政治哲学，政府应该选择被认为是公正的政策，这种公正要由一位在无知面纱背后的无偏见观察者来评价。"}, "最大最小准则": {"定义": "【35490】一种主张，认为政府的目标应该是使社会上状况最差的人的福利最大化。"}, "自由至上主义": {"定义": "【35496】一种政治哲学，根据这种政治哲学，政府应该惩罚犯罪并实行自愿的协议，但不应该进行收入再分配。"}, "福利": {"定义": "【36400】以收进的财富与由此而产生的使用和消费这种财富的能力之源源流入来衡量的福利之源源流入。"}, "负所得税": {"定义": "【35504】向高收入家庭征税并给低收入家庭补贴的税制。"}, "收入分配": {"理论": "【35506】越平等地分割蛋糕，蛋糕就会变得越小。"}, "预算约束线": {"定义": "【35510】对消费者可以支付得起的消费组合的限制。"}, "无差异曲线": {"定义": "【35518】一条表示给消费者带来相同满足程度的消费组合的曲线。"}, "边际替代率": {"定义": "【35521】消费者愿意以一种物品交换另外一种物品的比率。"}, "完全替代品": {"定义": "【35524】无差异曲线为直线的两种物品。"}, "完全互补品": {"定义": "【35527】无差异曲线为直角形的两种物品。"}, "收入效应": {"定义": "【35540】当价格的某种变动使消费者移动到更高或更低无差异曲线时所引起的消费变动。"}, "替代效应": {"定义": "【35543】当价格的某种变动使消费者沿着一条既定的无差异曲线变动到有新边际替代率的一点时所引起的消费变动。"}, "道德风险": {"定义": "【35550】一个没有受到完全监督的人从事不诚实或不合意行为的倾向。"}, "委托人": {"定义": "【45076】在证券经纪业务中，委托人是指依国家法律法规的规定，可以进行证券买卖的自然人或法人。"}, "逆向选择": {"定义": "【35559】从无信息一方的角度看，无法观察到的特征组合变为不合意的倾向。"}, "发信号": {"定义": "【35562】有信息的一方向无信息的一方披露自己私人信息所采取的行动。"}, "筛选": {"定义": "【35565】无信息的一方所采取的引起有信息的一方披露信息的行动。"}, "政治经济学": {"理论": "【35567】[\"康多塞投票悖论\", \"阿罗不可能性定理\", \"中值选民选了算\", \"政治家也是人\"]"}, "康多塞悖论": {"定义": "【35570】多数原则没有产生可传递的社会偏好。"}, "中值选民定理": {"定义": "【35575】一个数学结论，表明如果要选民沿着一条线选一个点，而且，每个选民都想选离他最偏好的点最近的点，那么，多数原则将选出中值选民最偏好的点。"}, "行为经济学": {"定义": "【35580】经济学中将心理学的观点考虑进来的分支学科。"}, "经济规律": {"定义": "【36353】即经济倾向的叙述，就是与某种行为有关的社会规律，而与这种行为有主要关系的动机的力量能用货币价格来衡量。"}, "正常的经济活动": {"定义": "【35597】在一定的条件下（假定这些条件是持久的），一个产业集团的成员终于会发生的经济活动。"}, "共有的财货": {"定义": "【36369】是由一个人在某时住在其地和是某一国家或社会的一分子所获得的利益构成的；它们包括公民的和军事的安全，使用各种公共财产和设备，如道路、煤气灯等等的权利和机会，以及法律保护和免费教育的权利。"}, "利息": {"定义": "【36373】借款人为了使用贷款——比方说是一年——所付的报酬，表明了这种报酬与贷款的比率，称为利息。"}, "消费资本": {"定义": "【36375】由具有直接满足欲望的形态的货物构成的；就是直接维持工人们的生活的货物，如食物、衣服、房屋等。"}, "辅助资本": {"定义": "【36377】是由在生产上帮助劳动的一切货物构成的。属于这一类的资本是工具、机器、工厂、铁路、码头、船舶等等，以及各种原料。"}, "土地": {"定义": "【36381】用来包括一切产生收入的自然赠与，如矿山、渔场等。"}, "收入": {"定义": "【36383】主要是由直接产生愉快的商品构成的，而国家财富则绝大部分是由生产资料构成的，生产资料只是在其有助于生产供消费用的商品范围内，才对国家有所贡献。"}, "欲望": {"定义": "【36386】不但导致为科学、文学和艺术的本身而追求它们，而且导致作为职业而追求它们的那些人的工作的需要迅速增大。"}, "普遍的需求律": {"定义": "【36389】要出售的数量越大，为了找到购买者，这个数量的售价就必然越小；或者，换句话说，需要的数量随着价格的下跌而增大，并随着价格的上涨而减少。但在价格下跌与需要增加之间并没有什么一致的关系。价格下跌十分之一，也许会增加销售二十分之一或四分之一，或者会使销售加倍。"}, "需要价格": {"定义": "【36391】在一定时期中和一定条件下市场中能够出售的一物不同数量的价格。如果任何方面的条件发生了变化，价格恐怕也要发生变化；当对一物的欲望，因风俗的改变，或因一种与之竞争的商品减价供应，或因一种新商品的发明而发生重大变化时，价格也不断地发生变化。"}, "完全的市场": {"定义": "【36394】一个大的或小的区域，在这区域里有许多买者和卖者都是如此密切注意和如此熟悉彼此的情况，以致一样商品的价格在整个区域中实际上总是相同的。"}, "报酬递减律": {"定义": "【36406】一种倾向的叙述，这种倾向诚然可因生产技术的改良和发展土壤全力的时作时辍的过程而暂时受到阻碍；但是，倘使对产物的需要无限制地增加，则这种倾向最终必然成为不可抗阻的。"}, "自由": {"定义": "【36411】由自制力而来的较高的自由，对于最高级的工作甚至是一个更为重要的条件。这种自由有赖于生活理想的高尚，而生活理想的高尚一方面是由于政治和经济的原因，另一方面是由于个人和宗教的影响，其中幼年时代母亲的影响是最大的。"}, "“积分法”": {"定义": "【35640】工业有机体的各部分之间的关系的密切性和稳固性的增加——表现为商业信用的保障之增大，海上和陆路、铁道和电报、邮政和印刷机等交通工具和习惯的增加等形式。"}, "营业": {"定义": "【36428】是作广义的解释，凡是满足别人的欲望，以其从那些受到益处的人那里，得到直接或间接报酬的一切事情都包括在内。"}, "生产费用": {"定义": "【36440】就是为了引出生产商品所需要的各种劳作和牺牲的适当供给而必须付出的价格；换言之，生产费用就是商品的供给价格。"}, "等待": {"定义": "【36444】等待是成本的一种要素，如同劳作是成本的要素一样真实，当累积起来以后，它就被列入成本：因此，它当然不是分别加以计算的。同样，相反地，不论任何时期的货币或对满足的支配的收益是该时期收入的一个组成部分：如果那个时期是在结帐日以前，则它必须被累积到那一日；如果在结帐日以后，则它必须被折成那日的现值。如果它不是用于直接的享受，而是被存起来以便取得未来收入，则这种收入决不能当作投资的追加报酬。"}, "纯": {"定义": "【36456】减去由于这种变动而可以间接引起的任何额外费用，再加上随之而来的任何节约。"}, "普遍原理": {"定义": "【36460】如果一种税加于某些人用来生产售与其他人的商品或服务的任何一种东西上。那末，这种税有使生产缩减的趋势。这将使大部分租税负担向前转嫁给消费者，小部分向后转嫁给供应这组生产者以生产必需品的那些人身上。同样，任何一种东西的消费税在大小不等的程度上向后转嫁给它的生产者。"}, "收入获得力": {"定义": "【36462】从而各自的价值，并不取决于它的生产成本，而取决于它的产品的一般供求关系。但是在机器的场合下，那种供给是由和它效率相同的新机器的供给成本所制约，而在陨石的场合下，却没有这种限制，只要现有的陨石是用来做任何其他东西所不能做的工作的话。"}, "中心理论": {"定义": "【36464】自由资本的利息和旧投资的准租逐渐地融合在一起，即使地租不是自在的东西，而是一大类中一个主要的种。"}, "土地所有者": {"定义": "【36466】不论土地是否具有相同的肥度，都尽可以联合起来，以便限制生产。"}, "年地基价值": {"定义": "【36470】用一种方便的，虽不十分确切的说法——就是那种价格按当前利息率所提供的收入。它显然超过特殊位置价值，所超过之数仅等于农业土地的价值，相较之下，它往往是一个几乎可以不计的数量。"}, "垄断收入": {"定义": "【36482】分给股东的纯收入包括所投资本的利息和风险损失的保险费，很少包括或者说，不包括管理报酬；因此，红利超过所谓利息与保险费的那个差额，就是我们所求的垄断收入。"}, "商品价格": {"定义": "【36502】由需求同市场上或易于运进市场的商品供给量的暂时关系来决定的。当市场价格高于它的正常水平时，能趁高价格及时供应市场以新商品的人，就能得到额外高的报酬；如果他们是自食其力的小手工业者，则此项价格增加的全部都成为他们报酬的增加。"}, "短期价格": {"定义": "【36504】各种东西的市场价格，亦即短期价格，主要是由对它的需求和它的现有存量的关系来决定的；而在任何生产要素（不论人的要素或物质要素）的场合，这种需求是从借它所生产的那些商品的需求“派生”出来的。"}, "一类风险": {"定义": "【36506】二者所共有的风险。这类风险叫做他们所从事的某特定企业的企业风险。"}, "二种利润率": {"定义": "【36514】[\"企业投资的年利润率\", \"资本每次周转（亦即每次销售总额等于资本）所得的利润率，或叫做周转利润率。\"]"}, "周转利润": {"定义": "【36516】周转利润没有趋于相等的总趋势；但在各业及各业各部门中可以有，而且事实上也有一种被认为“公平”、正常的、相当确定的利润率。"}, "地租": {"定义": "【36518】地租不是独有的事实，而是各类经济现象中主要的一类；地租理论不是孤立的经济理论，只不过是一般供求理论中的特定系的一种主要应用而已；它分为若干级，从人所占有的自然恩赐品的真正地租起，经过土地的永久改良所得的收入，至农场、工厂建筑物、蒸汽机和较不耐久品所提供的收入止。"}, "实际价值": {"定义": "【36520】产品的“实际价值”一词，意义含混。从历史上来看，它往往指的是对于消费者的实际价值。这种用法颇为危险。因为有些场合从生产者的观点来考虑实际价值是比较相宜的。"}, "隐名合伙人": {"定义": "【36522】有时是国君，有时是享有为国君征收田赋的权利的私人；但是，随着时间的推移，它就不知不觉地变成多少有些确定、绝对的地主权利。如果他仍有向国君纳贡的义务，如一般的情况那样，则合伙就包括三个合伙人，其中二个合伙人是隐名合伙人。"}, "生活程度": {"定义": "【36533】指的是适应需求的活动的标准。因此，生活程度的提高，意味着知识，能力和自尊心的增加；在开销方面更加审慎，只满足食欲而不增加力量的饮食，避而不用，有损于身体和道德的生活方式，加以拒绝。全民生活程度的提高，将大大地增加国民收入和各行各业所得的份额。"}, "强大的种族": {"定义": "【35715】不论在事实上或名义上，往往出自体质强壮，性格慓悍的祖先。使一个种族在平时和战时都强盛的那些因素，往往是由于少数大思想家的智慧，他们用道德上的戒律，也许用无形的影响，解释了并发展了它的习俗和制度。"}, "致命缺点": {"定义": "【36537】是他们不懂得工业上的常规和制度是极易变动的。他们尤其不明白穷人的贫困是造成他们贫困的那种衰弱和劳动效率不高的主要原因。他们没有现代经济学家所具有的那种对于大大改善工人阶级状况的可能性的信心。"}, "归纳法": {"定义": "【36543】归纳法借助于分析和演绎，汇集有关各类材料，整理它们，并从中推出一般原理或规律。然后演绎法一时又起着主要的作用。它把这些原理彼此联系起来，从中暂时求出新的更广泛的原理或规律，然后再叫归纳法主要分担搜集、选择和整理这些材料的工作，以便检验和“证实”这个新规律。"}, "无偿税": {"定义": "【36547】是对给纳税人不提供补偿利益的税。某市政府借款从事一种企业，这种企业失败了，只得半途而废，而用于支付这笔借款利息的税，就是无偿税的一个极端的例子。主要的向富人征收的济贫税也是一个比较典型的例子。当然，无偿税有驱逐纳税人的趋势。"}, "有偿税": {"定义": "【36549】是花用在照明、排水及其他用途方面的税，以便给纳税人提供生活上的某些便利和福利，而这些便利和福利除由当地政府是不能用其他方法更便宜地提供的。"}, "生产边际": {"定义": "【36551】在长期内就生产成本随着产量逐渐增加而减少的那些商起来说，是没有意义的。"}, "供给价格表": {"定义": "【36553】能代表供给正在增加时所出现的商品供给价格的实际下降；但是，如果需求减少，或如果由于任何其他原因供给必须减少，则供给价格不会沿着原道后退，而会采取较低的路径。"}, "商品的价值": {"定义": "【35733】长期内可以被看作是和生产它们所需要的劳动量成比例的，但只是在其他条件不变的情况下。这就是说，在两种场合下所使用的劳动具有相同的熟练程度，因此，也获得同样高的报酬；根据投资的期限，劳动佐以相应的资本数量；利润率相等，则误解也许会少些。"}, "可质押": {"是": "【35790】[\"汇票、支票、本票\", \"债券、存款单\", \"仓单、提单\", \"可以转让的基金份额、股权\", \"可以转让的商标专用权，专利权、著作权中的财产权\", \"应收账款\", \"法律、行政法规规定可以出质的其他财产权利。\"]"}, "理财产品风险匹配": {"概述": "【35810】商业银行应当根据理财产品风险评级、潜在客户群的风险承受能力评级，为理财产品设置适当的单一客户销售起点金额。"}, "一级市场": {"定义": "【35858】是筹集资金的公司或政府机构将其新发行的股票和债券等证券销售给最初购买者的金融市场"}, "直接性": {"定义": "【35873】资金的需求者直接从资金的供给者手中获得资金"}, "分散性": {"定义": "【35875】融资活动分散于各个场合"}, "货币市场基金": {"定义": "【35894】货币市场基金是指投资于货币市场上短期（一年以内，平均期限120天）有价证券的一种投资形式。"}, "交易所债券市场": {"定义": "【35912】交易所渣权市场依托于上海证券交易所和深圳证券交易所"}, "商业保险": {"定义": "【35969】商业保险是指通过订立保险合同运营，以营利为目的的保险形式，由专门的保险企业经营。"}, "基金": {"定义": "【41655】指基金销售机构在销售基金和相关产品的过程中，注重根据基金投资人的风险承受能力销售不同风险等级的产品，把合适的产品卖给合适的基金投资人。", "意义": "【36864】基金销售机构或人员为解决客户有关问题而提供的系列活动。", "来源": "【36072】[\"证券的买买买差价\", \"红利收入\", \"债券利息\", \"存款利息收入\"]"}, "伞型基金": {"定义": "【36052】伞式基金是指在一个母基金之下再设立若干个子基金，各子基金独立进行投资决策的基金运作模式"}, "交易所交易基金": {"定义": "【36056】可以在交易所交易的基金。交易所交易基金从法律结构上说仍然属于开放式基金，但它主要是在二级市场上以竞价方式交易"}, "对冲基金": {"定义": "【36060】投资基金的一种形式，意为“风险对冲过的基金”。对冲基金采用各种交易手段进行对冲、换位、套头、套期来赚取巨额利润", "是指": "【42885】“风险对冲过的基金”"}, "分红险": {"定义": "【36080】分红险指保险公司在每个会计年度结束后，将上一会计年度该类分红保险的可分配盈余，按一定的比例、以现金红利或增值红利的方式，分配给客户的一种人寿保险"}, "万能保险": {"定义": "【44641】万能保险是一种交费灵活、保额可调整、非约束性的寿险。万能保险保单持有人在交纳一定量的首期保费后，可以按照自己的意愿选择任何时候交纳任何数量的保费。"}, "投连险": {"定义": "【36084】所谓投资连结保险，其正式名字是“变额寿险”。顾名思义，投连险最大的特点就是身故保险金和现金价值是可变的。投资方面是指保险公司使用投保人支付的保费进行投资，获得收益。"}, "凭证式国债": {"定义": "【36093】是指国家采取不印刷实物券，而用填制国库券收款凭证的方式发行的国债"}, "自行转让": {"定义": "【36137】指有限合伙人自行寻找受让方，有普通合伙人审核并协助办理过户的方式。"}, "委托转让": {"定义": "【36139】指有限合伙人委托普通合伙人寻找受让方，并由普通合伙人协助办理过户的方式。"}, "次级合伙人": {"定义": "【36144】有限合伙制私募股权基金的合伙事务一般由普通合伙人执行，但普通合伙人也可以将合伙事务委托第三方机构执行。"}, "客户": {"定义": "【36177】对顾客的消费行为分析，从而掌握顾客一定的消费习惯和特定特征，并采取相应的针对措施"}, "开户资料": {"定义": "【36187】开户通常是理财师与客户的首次接触，也是了解客户、收集信息的最好时机。"}, "二八定律": {"定义": "【36297】集中时间精力去完成重要艰巨的任务，把80%的时间放在20%最重要的事情上面"}, "经济活动": {"定义": "【36355】在一定的条件下（假定这些条件是持久的），一个产业集团的成员终于会发生的经济活动。"}, "积分法": {"定义": "【36419】工业有机体的各部分之间的关系的密切性和稳固性的增加——表现为商业信用的保障之增大，海上和陆路、铁道和电报、邮政和印刷机等交通工具和习惯的增加等形式。"}, "一般工资率": {"定义": "【36491】须略加解释。在广泛地考察分配，特别是在我们考察劳动和资本的一般关系时，使用这些名词是方便的。但实际上在现代文明中无所谓一般工资率。在数以百计的工群（groupofworkers）中，各有各的工资问题，各有各的特殊原因（自然的和人为的），支配着供给价格并限制着它的人数；各有各的由其他生产要素对它的服务的需要所决定的需求价格。"}, "种族": {"定义": "【36535】不论在事实上或名义上，往往出自体质强壮，性格慓悍的祖先。使一个种族在平时和战时都强盛的那些因素，往往是由于少数大思想家的智慧，他们用道德上的戒律，也许用无形的影响，解释了并发展了它的习俗和制度。"}, "商品": {"定义": "【36556】长期内可以被看作是和生产它们所需要的劳动量成比例的，但只是在其他条件不变的情况下。这就是说，在两种场合下所使用的劳动具有相同的熟练程度，因此，也获得同样高的报酬；根据投资的期限，劳动佐以相应的资本数量；利润率相等，则误解也许会少些。"}, "基金信息披露": {"含义与作用": "【41597】[\"有利于投资者的价值判断\", \"有利于防止利益冲突与利益输送\", \"有利于提局证券市场的效率\", \"能有效防止信息滥用\"]"}, "基金销售机构人员": {"定义": "【36812】基金管理公司、基金管理公司委托的基金销售机构中从事宣传推介基金、发售基金份额、办理基金份额申购和赎回等相关活动的人员。"}, "投资者": {"概念和意义": "【36894】针对个人投资者所进行的有目的、有计划、有组织地传播有关投资知识，传授有关投资经验，培养有关投资技能，倡导理性的投资观念，提示相关的投资风险，告知投资者的权利和保护途径，提高投资者素质的一项系统的社会活动。"}, "内部控制": {"基本概念及其含义": "【36905】基金管理人的内部控制是指公司为防范和化解风险，保证经营运作符合公司的发展规划，在充分考虑内外部环境的基础上，通过建立组织机制、运用管理方法、实施操作程序与控制措施而形成的系统。"}, "QFII": {"定义": "【37004】合格境外机构投资者是我国在资本项目未完全开放的背景下选择的一种过渡性资本市场开放制度。", "机制的意义": "【37006】[\"促使中国封闭的资本市场向开放的市场转变。\", \"QFII机制促进国内证券市场投资主体多元化以及上市公司行为规范化。\", \"QFII机制促进国内投资者的投资理念趋于理性化。\", \" QFII机制加快我国证券市场金融创新步伐，实现我国证券市场运行规则与国际惯例的接轨。\"]"}, "市场行为": {"定义": "【42354】分析者通常能够获得的信息来源", "含义": "【42355】[\"价格\", \"交易量\", \"持仓兴趣\"]"}, "供求关系": {"定义": "【42359】某种商品的经济基础决定了该商品的市场看涨或者看跌"}, "历史会重演": {"定义": "【37041】将来是过去的翻版。"}, "持仓兴趣": {"定义": "【42404】所有交易商到当日收市为止累计的未平仓合约的总数木，是买盘或卖盘单边的总数，而不是双方之和。", "含义": "【42513】持仓兴趣代表市场上多头一边或空头一边的未平仓合约的总数，而不是两方的总和。", "来源": "【42536】[\"大户保值商\", \"大户技机商\", \"散户\"]"}, "趋势": {"定义": "【42593】绝不可把背离现象分析奉若神灵，而把基本的趋势分析扔在一边。大多数摆动指数的买入信号处在上升趋势中更灵验，而摆动指数的卖出信号处在下降趋势中才更有效。"}, "心理活动": {"定义": "【42426】市场在某支撑区域波动一段时间后，多头者后悔当初没有买的更多，空头者后悔没有尽早脱身，观望者有的从未持有过头寸，有的过早地平掉了多头头寸。"}, "趋势线": {"定义": "【42431】倾斜角度约为45°的趋势线最有意义。这样的直线反映出的价格随着时间上升或下降的速率，恰好从价格、时间两方面处于完美的平衡之中。"}, "管道线": {"定义": "【42434】在有些情况下，价格趋势整个地局限于两条平行线之间——其中一条为基本险，另一条就是管道线。"}, "百分比回撤": {"定义": "【42436】在每场重大的市场运动之后，价格总要回撤其中的一部分，然后在按照既有趋势方向继续发展。"}, "速度阻挡线": {"定义": "【42441】测绘的是趋势上升或下降的速率。"}, "反转日": {"定义": "【42443】发生在市场顶部或底部。"}, "顶部反转": {"定义": "【42448】在线图上没有发生交易的区域"}, "价格形态": {"定义": "【42451】股票或期货价格图上的特定图案或花样，它们具有预测性价值。"}, "复杂头肩形": {"定义": "【42462】一些头肩形的变体"}, "三重顶": {"定义": "【37167】在三重顶中，交易量往往随着相继的峰而递减，而在向下突破时则相应增加。\n在三重底中，形态完成的必要条件是，收市价格向上越过两个中间峰值的水平"}, "持续时间": {"定义": "【37175】双峰之间持续的时间越长，形态的高度越大，则即将来临的反转的潜力越大。一般的，在最有效力的双重顶或底形态中，市场至少应该在双峰或双谷之间持续一个月。"}, "圆顶圆底": {"定义": "【37177】代表着趋势的很平缓的、逐渐的变化"}, "V形形态": {"定义": "【42470】代表着剧烈的市场反转，同市场逐步改变方向的惯常方式大相径庭"}, "完结的时间极限": {"定义": "【42476】三角形形态的完结，具有时间极限，就是两边线的顶点"}, "上升三角形": {"定义": "【42482】上升三角形经常看涨，其看涨的突破，以收市价格决定性地超过上边水平趋势线为标志。"}, "扩大形态": {"定义": "【42488】反向的三角形，其交易量随着价格摆幅的日益放大，而相应地扩张。"}, "钻石形态": {"定义": "【42490】由扩大三角形和对称三角形组合而成，经常充当反转形态"}, "楔形": {"定义": "【42494】以两条相互聚拢的趋势线为为特征，其交点成为顶点，属于中等形态，偶尔充当顶部或底部反转形态。"}, "交易量形态": {"定义": "【42499】交易量形态是值得观察的重要线索,如果在价格上冲时交易量较重，而下撤时交易量较轻，那么该形态可能是上升趋势中的持续形态。如果较重的交易量发生在向下运动这一边，那么这可以看成趋势可能正在反转的警讯。"}, "对等运动": {"定义": "【42502】主要的市场上升或下降的过程，可以分成距离相等、相互平行的两个部分。"}, "相互背离": {"定义": "【42508】在同一市场的不同到期月份合约之间，或者在相关市场的不同市场之间，或者在同一合约的各类技术指标之间不能相互验证的情形。\n虽然我们是把相互背离概念从负面引入的，但在市场分析中它其实极有价值，也是趋势即将反转的最好的先期警讯之一。"}, "交易量水平": {"定义": "【42517】对价格运动背后的市场的强度或迫切性的估价。交易量越高，则反映出的市场的强烈程度和压力就越甚。"}, "交易量领先于价格": {"定义": "【37240】无论是在上升趋势中价格上涨压力的减少，还是在下降趋势中价格下跌压力的减小，都通过交易量资料预先反映出来了。而就价格本身来说，这一点要等到价格趋势实际反转时才能体现出来。"}, "交易量累积": {"定义": "【42526】利用日内价格变化来估价当日的交易量。"}, "季节性修正": {"定义": "【42538】表中每个群体都表现出特定的季节性倾向。只有超出这种季节特征的变化才揭示了交易商对市场的态度。"}, "无期限合约TM": {"定义": "【42546】以期货合约价格为基础的"}, "技术分析理论": {"定义": "【43476】通过对市场行为本身的分析来预测价格的变动方向，即主要是对期货市场的日常交易状况，包括价格、交易量与持仓量等数据，按照时间顺序绘制成图形、图标，或者形成指标系统，然后针对这些图形、图表或指标系统进行非，预测期货价格未来走势"}, "移动平均线": {"定义": "【42560】一种追踪趋势的工具"}, "动力指数": {"定义": "【42577】摆动指数分析的一种最基本的应用，显示的是价格变化的速度"}, "相对力度指数": {"定义": "【42584】两个不同对象的比值"}, "70和30标志线": {"定义": "【37338】在RSI图表上70和30刻度的位置上，分别有两条水平直线。交易商常常凭借这两条直线来得出买、卖信号。"}, "随机指数": {"定义": "【42586】当价格上涨的时候，收市价格倾向于接近当日价格区间的上端。相反地，在下降趋势中，收市价格倾向于接近当日价格区间的下端。"}, "拉里·威廉斯指数": {"定义": "【42590】当日的收市价格在过去一定天数里的全部价格范围中的相对位置"}, "看涨": {"定义": "【37360】如果数字大于80%，我们就认为市场处于超买状态，意味着可能即将出现顶部过程。如果数字低于30%，我们就认为是市场处于超卖状态，表明市场或许即将发生底部过程。"}, "点数图": {"定义": "【42604】纯粹关于价格变化的研究"}, "转向规定": {"定义": "【42608】预先规定的市场从当前列回撒的点数，如果市场的回撤幅度达到了这个规定点数，我们则向右另起一列，用另一个方向的符号绘图。"}, "密集区分析": {"定义": "【42610】在一段时间里，价格水平（横向）伸展，从图上看，其轨迹介于清晰的区间之中。"}, "杠杆支点": {"定义": "【42618】一个界定分明的密集区，它发生在市场完成了一次重要上升或下降运动之后，是市场搜集筹码性质的底部形态或者派发筹码性质的顶部形态。"}, "保护性止损措施": {"定义": "【37388】一种极可取的交易技巧"}, "金字塔法": {"定义": "【42622】在市场朝我们预期的方向持续发展的情况下，如何增加现有头寸的方法"}, "波浪理论": {"定义": "【37418】利用这种关系来验证波浪形态和比例"}, "调整浪": {"定义": "【42643】属于三浪结构"}, "价格管道": {"定义": "【42655】测算价格目标的一个法子，有助于验证波浪序列的完成"}, "对数螺线": {"定义": "【42659】遍及整个宇窗的一种“生长形态”，是以黄金比数为基础构造出来的"}, "菲波纳奇百分比回撤": {"定义": "【37445】估算出价格目标"}, "菲波纳奇时间目标": {"定义": "【42664】从显著的顶和底的位置向未来数算而得出来的"}, "叠加原理": {"定义": "【42674】所有的价格变化均为一切有效周期简单相加的结果"}, "谐波原理": {"定义": "【42676】相邻的周期长度之间通常存在倍数关系"}, "同步原理": {"定义": "【42678】一种强烈的倾向性，即不同长度的周期常常在同一时刻达到谷低"}, "比例原理": {"定义": "【42680】周期长度与被幅之间具备一定的比例关系"}, "变通原理": {"定义": "【42682】市场的强烈的倾向性，而不是严格不变的规则"}, "基准原理": {"定义": "【42684】尽管各种市场之间均存在一定的差异，并且在我们应用上述周期原理的时候也都容许我们有所变通，但是仍然存在一系列基准的谐波周期，适用于所有市场。"}, "季节性周期": {"定义": "【42690】市场在每年中的一定时候朝一定方向运动的倾向"}, "抛物线系统": {"定义": "【42695】属于时间、价格反转系统，始终“在市”。一种趋势顺应系统"}, "方向性运动指数": {"定义": "【42698】标志着每个市场方向性运动（趋势）的多寡，借助它我们可以比较各个市场的趋势性程度。"}, "商晶选择指数": {"定义": "【42701】企图为短线交易者揭示波动性较强的市场"}, "复合头寸交易": {"定义": "【42726】我们把交易的单位分成交易头寸和跟势头寸两部分。跟势头寸部分图谋长期的有利之处。"}, "资金管理": {"定义": "【42728】从长期来看，保守的交易作风最可取。急于发财的交易者往往采取大胆积极的交易方式。那么，只要市场运动的方向不出岔子，其利润的确是可观的。但是，一旦事情不再一帆风顺，其后果通常就是毁灭性的了。"}, "邓尼根": {"定义": "【37552】一种利用日线图来寻求既存趋势发生小幅折返的入市时机的方法"}, "证券交易所": {"定义": "【40668】证券买卖双方公开交易的场所，是一个高度组织化、集中进行证券交易的市场，是整个证券市场的核心。"}, "基金管理人": {"定义": "【41707】对基金管理人的相关业务是否遵循法律、监管规定、规则、自律性组织制定的有关准则以及公众投资者的基本需求等行为进行风险识别、检查、通报、评估、处置的管理活动。", "含义": "【41686】基金管理人的内部控制是指公司为防范和化解风险，保证经营运作符合公司的发展规划，在充分考虑内外部环境的基础上，通过建立组织机制、运用管理方法、实施操作程序与控制措施而形成的系统。"}, "基金托管人": {"定义": "【38143】基金托管人，又称基金保管人，是指根据法律法规的要求，在证券投资基金运作中承担资产保管、交易监督、信息披露、资金清算与会计核算等相应职责的当事人。为了保证基金资产的安全，基金应按照资产管理和保管分开的原则进行运作，并由专门的基金托管人保管基金资产。基金托管人由依法设立的商业银行或者其他金融机构担任。"}, "基金份额持有人": {"定义": "【38147】基金份额持有人是指依基金合同和招募说明书持有基金份额的自然人和法人，也就是基金的投资人。基金的一切投资活动都是为了增加投资者的收益，一切风险管理都是围绕保护投资者利益来考虑的。"}, "基金公司": {"定义": "【38154】基金管理公司的主要股东是指持有基金管理公司股权比例最高且不低于25％的股东。"}, "证券经纪业务": {"定义": "【38766】证券经纪业务简言之就是代理买卖有价证券的行为。它是证券公司最基本的一项业务，具体是指证券公司通过其设立的营业场所（即证券营业部）和在证券交易所的席位，接受客户委托，按照客户的要求代理客户买卖证券的业务。"}, "基金投资": {"定义": "【39563】是一种理财方式"}, "适时进出投资法": {"定义": "【39660】主要是完全以市场行情为依据做出投资决策。如果市场行情看跌，就减少投资额；如果市场行情看涨，就增加投资额。"}, "更换基金投资法": {"定义": "【39665】任何一只基金的价格均随市场的变化而有涨有跌，投资者应追随强势基金，必要时要断然割弃那些业绩不佳的基金。"}, "开放式基金投资": {"定义": "【39744】开放式基金，是指基金的发起人在设立基金时，基金单位的发行总额是不确定的，可以随时根据市场供求情况发行新的份额，或者被基金份额持有人申请赎回。开放式基金份额持有人因为可以随时申购和赎回，所以它不需要上市交易，可以通过银行来办理申购和赎回手续。"}, "巨额赎回": {"定义": "【39752】巨额赎回是指基金单个交易日的净赎回申请超过基金总份额的10%。"}, "股票型基金": {"定义": "【39779】股票型基金是指股票投资比例不低于60%的开放式证券投资基金，"}, "成长型基金": {"定义": "【39789】以追求资本增值为基本目标、愿意承担较大风险的投资者可以选择成长型基金。"}, "平衡型基金": {"定义": "【39797】就是处于价值型和成长型之间的基金类型，在投资策略上一部分投资于股价被低估的股票，一部分投资于处于成长型行业上市公司的股票。"}, "债券型基金投资": {"定义": "【39809】是指专门投资于债券的基金，"}, "货币型基金投资": {"定义": "【39826】货币基金是投资于国债、央行票据、商业票据、银行定期存单、政府短期债券、企业债券（信用等级较高）、同业存款等短期有价证券（一般期限在一年以内，平均期限120天）的一种投资工具。"}, "跟踪误差": {"定义": "【39854】是指数基金的收益与对应标的指数收益之间的差异。"}, "成长类基金": {"定义": "【39888】成长类基金是基金中较常见的一种，它追求的是基金资产的长期增值。"}, "收入类基金": {"定义": "【39892】收入类基金以追求投资的当期收益为主，重视投资对象的当期股利和利息。"}, "平衡类基金": {"定义": "【39896】平衡类基金是既追求长期资本增值，又追求当期收入的基金，甚至还考虑未来股利的增长，但最关心的还是资本增值的能力。"}, "成长及收入类基金": {"定义": "【39900】它兼顾资本增值和获取现金收入。成长类及收人类基金与平衡类基金相似，也是追求资本的长期性和当前收人。"}, "基金经理": {"定义": "【39918】是基金的管理人，全权负责基金的管理一只基金的业绩如何，几乎完全取决于基金经理个人。"}, "基金管理公司": {"定义": "【39932】做到诚信，按照规则办事，不损害任何投资者的利益。"}, "买入并持有策略": {"定义": "【39982】买入并持有策略是指在确定恰当的资产配置比例，构造了某个投资组合后，保持这种组合。"}, "恒定混合策略": {"定义": "【39987】是指保持投资组合中各类资产的固定比例。恒定混合策略是假定资产的收益情况和投资者偏好没有大的改变，因而最优投资组合的配置比例不变。"}, "投资组合保险策略": {"定义": "【39991】是在将一部分资金投资于无风险资产从而保证资产组合的最低价值的前提下，将其余资金投资于风险资产并随着市场的变动调整风险资产和无风险资产的比例，同时不放弃资产升值潜力的一种动态调整策略。"}, "战术性资产配置": {"定义": "【39996】战术性资产配置是根据资本市场环境及经济条件对资产配置状态进行动态调整，从而增加投资组合价值的积极战略。"}, "平均回报指标": {"定义": "【40010】平均回报指标是按照今年到目前的数据去推算一年的总回报。"}, "标准差": {"定义": "【40012】标准差又称波动幅度，是指过去一段时期内，基金每周（或每月）回报率相对于平均周回报（或月回报）的偏差幅度大小。基金每周回报波动越大，标准差也越大。"}, "夏普比率": {"定义": "【40014】夏普比率是综合了收益和风险的系数。"}, "阿尔法系数（α)": {"定义": "【40019】是衡量基金能在多大程度上跑赢整个市场的指标，其数值越大越好。也就是说，基金的收益能超越市场。阿尔法系数（α)也是基金的实际收益和按照β系数计算的期望收益之间的差额。"}, "期望收益": {"定义": "【40022】是贝塔系数和市场收益的乘积"}, "R平方值": {"定义": "【40027】R平方值是反映业绩基准的变动对基金表现的影响，影响程度以0〜100计。R平方值越低，由业绩基准变动导致的基金业绩的变动便越少。"}, "彼得•林奇": {"理论": "【40030】“鸡尾酒会理论”", "基本内涵：": "【40031】在鸡尾酒会上，人人都谈股票，就说明你目前不适合介入股市；而当人们对股票产生了厌恶情绪时，你的投资机会也就到了。"}, "寻求分散": {"定义": "【40062】在进行投资理财时，必须把握分散投资的原则，不要把所有的鸡蛋放在一个篮子里。"}, "金字塔申购法": {"定义": "【40088】低价时买得多，高价时买得少，在规避回调风险的同时，综合购买成本也较低。"}, "成本平均法": {"定义": "【40090】即每隔相同的一段时间，以固定的资金投资于某一相同的基金。这样可以积少成多，让小钱积累成一笔不小的财富。这种投资方式操作起来也不复杂，只需要与销售基金的银行签订一份“定时定额扣款委托书”，约定每月的申购金额，银行就会定期自动扣款买基金。"}, "价值平均法": {"定义": "【40092】即在市价过低的时候，增加投资的数量；反之，在价格较高时，则减少投资，甚至可以出售一部分基金。实践证明，运用平均投资策略，是规避投资风险、提高收益的一种行之有效的好方法。"}, "前端收费": {"定义": "【41534】在认购基金份额时支付认购费用。"}, "后端收费": {"定义": "【41536】在赎回基金份额时支付认购费用。"}, "伞形基金": {"定义": "【40104】它是基金管理公司设立的一种基金组织形式。通常情况下，该类基金是发起人根据一份总的基金招募书，设立多只之间可以根据规定的程序及费率进行转换的基金，即一只母基金之下再设立若干只子基金，如债券、指数和股票基金等。各子基金的管理均是独立进行，依据各自不同的投资目标进行独立的投资决策。"}, "投资策略": {"定义": "【40140】这里的自上而下，是一种试图通过挑选行业标的以组成理想的投资组合投资策略。采用自上而下的投资策略应从宏观经济分析到行业分析再到公司分析的顺序进行投资分析，最后选出所需要投资的产品。在选择确定投资对象，构建投资组合的过程中不能孤立地仅依靠证券股票的个体分析，而应该从宏观到具体，这是一个锥形的投资过程。"}, "增长型行业": {"定义": "【40154】“增长型行业”的运行与经济周期及其振幅无关。这些行业收入增长的速率相对于经济周期的变动来说，并未出现同步影响，因为它们主要依靠技术的进步、新产品推出及更优质的服务，从而使其经常呈现出增长形态。"}, "周期型行业": {"定义": "【40158】“周期型行业”的运行状态直接与经济周期相关。当经济处于上升时期，这些行业会紧随其扩张；当经济衰退时，这些行业也相应衰落。产生这种现象的原因是，当经济上升时，对这些行业相关产品的购买相应增加。"}, "防御型行业": {"定义": "【40162】这些行业运行形态的存在是因为其行业的产品需求相对稳定，并不受经济周期处于衰退阶段的影响。正是因为这个原因，对其投资便属于收入投资，而非资本利得投资。有时候，当经济衰退时，防御型行业或许会有实际增长。"}, "组合投资": {"定义": "【40186】不同的基金产品有不同的风险收益特征及相应的投资特点，通过投资组合可以分散基金的投资风险。"}, "风险承受能力": {"定义": "【40189】不同的人有不同的性格特点和风险承受能力。但也不能因为自己是激进型投资人，就对债券型基金和货币市场基金一概排斥在外。根据市场变化，调整自身的风险承受能力是非常重要的。"}, "资金来源": {"定义": "【40193】投资基金，一定要注意自己的收入和家庭情况，最好运用闲置资金买基金，这样会有效地保证基金投资的稳定性，避免因净值出现波动而不得不面临赎回的投资压力。"}, "追涨杀跌": {"定义": "【40237】是炒股的一种重要的操作方法，是指在股市上涨时买入股票，股市下跌时卖出股票，如果操作得当是很好的盈利手段。"}, "基金中的基金": {"定义": "【40267】专门投资于其他证券投资基金的基金，它是一种结合了基金产品创新和销售渠道创新的基金品种。"}, "基金定投": {"定义": "【40279】即投资者在每月固定的时间，以固定的金额持续投资到指定的开放式基金中。"}, "股债平衡型基金": {"定义": "【40341】以一定比重投资股票，其他部分则投资于固定收益工具，如债券、可转债等，以获取稳定的收益。"}, "市值平均数": {"定义": "【40379】是基金投资组合中所有成分市值的几何平均数，体现了基金投资组合中基金的市值大小。"}, "换手率": {"定义": "【40381】换手率是指在一定时间内市场中基金转手买卖的频率，是反映基金流通性的指标之一"}, "资产组合": {"定义": "【40428】资产组合，也就是投资方向的组合"}, "资产再平衡": {"定义": "【40457】资产再平衡是指买入或者卖出某一类别的资产（该资产类别在投资组合中的比例出现了下降或上升），以恢复投资者一开始选定的比例。在这一过程中，投资者将会买入价格相对下降的资产类别，而卖出价格相对上涨的资产类别，从而降低投资组合的风险暴露。"}, "基准化": {"定义": "【40460】基准化意味着将基金实际回报和风险的表现情况与预期情况进行对比。"}, "低风险区域": {"定义": "【40467】当股价严重被高估，股价的下跌可能是一种理性的价值回归。在股票价格回归价值的下降过程中，就会出现基金投资的低风险区域。"}, "金融期货市场": {"定义": "【40504】金融期货市场是指投融活动成交后按合约规定在指定日期付款交割"}, "国内金融市场": {"定义": "【40508】国内金融市场指本国居民之间发生金融关系的场所，仅限于有居民\n身份的法人和自然人参加，经营活动一般只涉及本国货币，既包括全国性的以本币(在我国就是人民币)计值的金融交易，也包括地方性金融交易。"}, "有形金融市场": {"定义": "【43517】有形金融市场是指有固定场所和操作设施的金融市场。"}, "无形金融市场": {"定义": "【43519】无形金融市场是指以营运网络形式存在的市场，通过电子电讯手段达成交易。"}, "即期交易市场": {"定义": "【43521】即期交易市场是指约定在交易完成几个工作日内办理资产交割的金融市场。"}, "远期交易市场": {"定义": "【43523】远期市场是指进行远期合约交易的市场，交易双方按约定条件在未来某一日期交割金融资产的金融市场。"}, "原生金融市场": {"定义": "【40518】如股票市场、基金市场、债券市场等。"}, "衍生金融市场": {"定义": "【40520】如期货市场、期权市场、远期市场、互换市场等。"}, "竞价市场": {"定义": "【43527】金融资产交易价格通过多方买方和卖方公价形成的市场。"}, "议价市场": {"定义": "【43529】议价市场是指金融资产交易价格通过买卖协商形成的市场。"}, "非证券金融市场": {"定义": "【43540】指除了证券以外其他金融工具发行和交易的场所。包括股权投资市场、信托市场、融资租赁市场等。"}, "股权投资市场": {"定义": "【43542】通过投资取得被投资单位的股份，即企业购买的其他企业（准备上市、未上市公司）的股票或以货币资金、无形资产和其他实物资产直接投资于其他单位，最终目的是获得较大的经济利益。这种经济利益可以通过分得利润或股利获取。股权投资市场，即实现上述交易过程的市场。"}, "中国人民银行": {"定义": "【40573】中国人民银行是1948年在华北银行、北海银行、西北农民银行的基础上合并组成的，是中华人民共和国的中央银行，执行中央银行业务，主要负责制定和执行货币政策。"}, "存款准备金": {"定义": "【40580】存款准备金是指金融机构为保证客户提取存款和资金清算需要而准备的，在中央银行的存款。中央银行要求的存款准备金占其存款总额的比例就是存款准备金率"}, "货币乘数": {"定义": "【40582】货币乘数是指货币供给量对基础货币的倍数关系，简单地说，货币乘数是一单位准备金所产生的货币量。货币乘数的大小决定了货币供给扩张能力的大小。"}, "货币政策": {"定义": "【40584】货币政策是指政府或中央银行为影响经济活动所采取的措施，尤其控制货币供给以及控制利率的各项措施。"}, "二板市场": {"定义": "【40593】它附属于深圳证券交易所之下，基本上延续了主板市场的规则，除能接受流通盘在5000万股以下的中小企业上市这点不同以外，其他上市的条件和运行规则几乎与主板一样，所以上市的“门槛”还是很高的。"}, "场内市场": {"定义": "【40598】指由证券交易所组织的集中交易市场，有固定的交易场所和交易活动时间。"}, "连续竞价": {"定义": "【40602】连续竞价是在开市后的正常交易时问不断竞价成交的过程。证券交易所有会员制和公司制两种形式，通常大多数国家实行会员制。"}, "场外交易市场": {"定义": "【40606】指在证券交易所外进行证券买卖的市场。它主要由柜台交易市场、第三市场、第四市场组成。"}, "柜台交易市场": {"定义": "【40608】柜台交易市场是通过证券公司、证券经纪人的柜台进行证券交易的市场。"}, "第三市场": {"定义": "【40610】第三市场是指已上市证券的场外交易市场。"}, "第四市场": {"定义": "【40612】第四市场是投资者绕过传统经纪服务，彼此之间利用计算机网络直接进行大宗证券交易而形成的市场。"}, "主板市场": {"定义": "【40618】主板市场也称一板市场，指传统意义上的证券市场(通常指股票市场)，是一个国家或地区证券发行、上市及交易的主要场所。"}, "中小板块": {"定义": "【40620】指流通盘大约在1亿元以下的创业板块，是相对于主板市场而言的，有些企业的条件达不到主板市场的要求，所以只能在中小板市场上市。"}, "创业板": {"定义": "【40622】第二股票交易市场，是与主板市场不同的一类证券市场，专为暂时无法在主板上市的创业型企业、中小企业和高科技产业企业等需要进行融资和发展的企业提供融资途径和成长空间的证券交易市场，是对主板市场重要补充。"}, "私募基金市场": {"定义": "【43624】私募股权投资或私人股权投资，是私下或直接向特定群体募集的资金。对应的是公募基金。"}, "区域股权市场": {"定义": "【40628】是为特定区域内的企业提供股权、债券的转让和融资服务的私募市场。对于促进企业特别是中小微企业股权交易和融资，鼓励科技创新和激活民间资本，加强对实体经济薄弱环节的支持，具有积极作用。"}, "券商柜台市场": {"定义": "【40630】证券公司在证券交易所以外进行证券交易的市场。它没有固定的场所，其交易主要利用电话进行，交易的证券以不在交易所上市的证券为主。从本质上看，券商柜台市场是一种由证券交易商组织的、实行买入卖出制的市场组织形式。"}, "间接融资": {"定义": "【40638】拥有暂时闲置货币资金的单位通过存款的形式，或者购买银行、信托、保险等金融机构发行的有价证券，将其暂时闲置的资金先行提供给这些金融中介机构，然后再由这些金融机构以贷款、贴现等形式，或通过购买需要资金的单位发行的有价证券，把资金提供给这些单位使用，从而实现资金融通的过程"}, "证券发行人": {"定义": "【40642】证券发行人是指为筹措资金而发行债券、股票等证券的发行主体。公司：主要采取股份有限公司和有限责任公司两种形式，其中，只有股份有限公司才能发行股票；政府和政府机构：政府发行证券的品种一般仅限于债券。中央银行作为证券发行主体，主要涉及两类证券:中央银行股票和中央银行出于调控货币供给量目的而发行的特殊债券。"}, "证券承销": {"定义": "【40656】指证券公司代理证券发行人发行证券的行为。证券承销业务可以采取代销或者包销方式。"}, "定义": {"定义": "【45089】证券公司应当建立内部稽核制度，加强对所属营业部业务经营的稽核监督、检查。通过定期或不定期、全面或单项、现场或非现场的稽核检查，及时发现和纠正存在的问题。同时，严格从业人员的管理，加大违规行为内部责任追究力度，杜绝违反法规、规则和操作规程及其他损害客户利益的事件发生。"}, "证券资产管理业务": {"定义": "【40662】证券资产管理业务是指证券公司作为资产管理人,根据有关法律、法规和与投资者签订的资产管理合同，按照资产管理合同约定的方式、条件、要求和限制，为投资者提供证券及其他金融产品的投资管理服务，以实现资产收益最大化的行为。"}, "证券公司中间介绍业务": {"定义": "【40666】机构或者个人接受期货经纪商的委托，介绍客户给期货经纪商并收取一定佣金的业务模式。"}, "证券市场监管": {"定义": "【40672】指证券管理机关运用法律的、经济的以及必要的行政手段，对证券的募集、发行、交易等行为以及证券投资中介机构的行为进行监督与管理。"}, "普通股票": {"定义": "【40682】最基本、最常见的一种股票。在公司营利较多时，普通股票股东可获得较高的股利收益，但在公司营利和剩余财产的分配顺序上列在债权人和优先股票股东之后，故其承担的风险也较高。"}, "股利政策": {"定义": "【43686】股份公司对公司经营获得的盈余公积和应付利润采取现金分红或派息、发放红股等方式回馈股东的制度与政策。"}, "派现": {"定义": "【40688】指股份公司以现金分红方式将盈余公积和当期应付利润的部分或全部发放给股东，股东为此应支付所得税。"}, "送股": {"定义": "【40690】送股也称“股票股利”，是指股份公司对原有股东采取无偿派发股票的行为。"}, "资本公积金转增股本": {"定义": "【40692】在股东权益内部，把公积金转到“实收资本”或“股本”账户，并按照投资者所持有的股份份额比例的大小分到各个投资者的账户中。以此增加每个投资者的投入资本。"}, "优先股票": {"定义": "【40708】优先股票和普通股票相对应，是指股东享有某些优先权利（如优先分配公司盈利和剩余财产权）的股票。"}, "股票发行制度": {"定义": "【40712】指发行人在申请发行股票时必须遵循的一系列程序化的规范，表现在发行监管制度、发行方式与发行定价等方面。"}, "股票保荐制度": {"定义": "【40714】由保荐人对发行人发行证券进行推荐和辅导，并核实公司发行文件中所载资料是否真实、准确、完整，协助发行人建立严格的信息披露制度，承担风险防范责任。"}, "股票承销制度": {"定义": "【40716】股票承销是指证券公司依照协议包销或者代销发行人向社会公开发行的股票的行为。股票承销分为代销和包销两种方式。"}, "人民币普通股票账户": {"定义": "【40718】人民币普通股票账户简称“A股账户”，其开立仅限于国家法律法规和行政规章允许买卖A股的境内投资者和合格境外机构投资者。"}, "人民币特种股票账户": {"定义": "【40720】人民币特种股票账户简称“B股账户”，是专门为投资者买卖人民币特种股票(B股，也称为境内上市外资股)而设置的。"}, "证券投资基金账户": {"定义": "【40722】证券投资基金账户简称“基金账户”，是用于买卖上市基金的一种专用型账户。"}, "做市商交易": {"定义": "【40728】指在证券市场上，由具备一定实力和信誉的独立证券经营法人作为特许交易商，不断向公众投资者报出某些特定证券的买卖价格(即双向报价)，并在该价位上接受公众投资者的买卖要求，以其自有资金和证券与投资者进行证券交易。"}, "融资融券交易": {"定义": "【40732】融资融券业务是指向客户出借资金供其买入上市证券或者出借上市证券供其卖出，并收取担保物的经营活动。"}, "证券托管": {"定义": "【40734】投资者将持有的证券委托给证券公司保管，并由后者代为处理有关证券权益事务的行为。"}, "证券存管": {"定义": "【40736】证券公司将投资者交给其保管的证券以及自身持有的证券统一交给证券登记结算机构保管，并由后者代为处理有关证券权益事务的行为。"}, "沪港通": {"定义": "【40743】沪港通是指上海证券交易所和香港联合交易所允许两地投资者通过当地证券公司(或经纪商)买卖规定范围内的对方交易所上市的股票，是沪港股票市场交易互联互通机制。", "意义": "【37022】[\" 刺激人民币资产需求，加大人民币交投量\", \" 推动人民币跨境资本流动\", \" 构建良好的人民币回流机制\", \" 完善国内资本市场\"]"}, "沪股通": {"定义": "【40745】沪股通是指投资者委托香港经纪商，经由香港联合交易所设立的证券交易服务公司，向上海证券交易所进行申报(买卖盘传递)，买卖规定范围内的上海证券交易所上市的股票。"}, "港股通": {"定义": "【40747】港股通是指投资者委托内地证券公司，经由上海证券交易所设立的证券交易服务公司，向香港联合交易所进行申报(买卖盘传递)，买卖规定范围内的香港联合交易所上市的股票。"}, "公募债券": {"定义": "【40754】公募债券是指发行人向不特定的社会公众投资者公开发行的债券。公募债券的发行量大，持有人数众多，可以在公开的证券市场上市交易，流动性好。"}, "私募债券": {"定义": "【40756】私募债券是指向特定的投资者发行的债券。私募债券的发行对象一般是 特定的机构投资者。"}, "抵押债券": {"定义": "【40758】以不动产作为担保，又被称为“不动产抵押债券”，是指以土地、房屋等不动产作抵押品而发行的一种债券。"}, "质押债券": {"定义": "【40760】以动产或权利作担保，通常以股票、债券或其他证券为担保。"}, "担保债券": {"定义": "【40762】以第三人作为担保，担保人或担保全部本息，或仅担保利息。"}, "凭证式债券": {"定义": "【40764】凭证式债券的形式是债权人认购债券的一种收款凭证，而不是债券发行人制定的标准格式的债券。"}, "记账式债券": {"定义": "【40766】记账式债券是没有实物形态的票券，它利用证券账户，通过电脑系统 完成债券发行、交易及兑付的全过程。"}, "政府债券": {"定义": "【40772】政府债券是指政府财政部门或其他代理机构为筹集资金，以政府名义发行的、承诺在一定时期支付利息和到期还本的债务凭证。", "性质": "【40774】[\"从形式上看，政府债券是一种有价证券，它具有债券的一般性质。\", \"从功能上看，政府债券已成为政府筹集资金、扩大公共开支的重要手段，并且随着金融市场的发展，成为国家实施宏观经济政策、进行宏观调控的工具。\"]"}, "赤字国债": {"定义": "【40778】指用于弥补政府预算赤字的国债。"}, "建设国债": {"定义": "【40780】是指发债筹措的资金用于建设项目的国债。"}, "战争国债": {"定义": "【40782】专指用于弥补战争费用的国债。"}, "特种国债": {"定义": "【40784】特种国债是指政府为了实施某种特殊政策而发行的国债。"}, "附息式国债": {"定义": "【40786】附息式国债是指债券发行明确规定，在债券存续期内，对持有人定期支付利息(通常每半年或每年支付一次)。"}, "贴现式国债": {"定义": "【40788】发行时按某一折扣率，以低于票面金额的价格发行，发行价与票面金额的差额相当于预先支付利息。"}, "金融债券": {"定义": "【40790】指银行及非银行金融机构依照法定程序发行并约定在一定期间内还本付息的有价证券。"}, "公司债券": {"定义": "【40792】公司依照法定程序发行的、约定在一定期限还本付息的有价证券。它反映发行债券的公司和债券投资者之间的债权债务关系。"}, "企业债券": {"定义": "【40794】企业债券是指在中华人民共和国境内具有法人资格的企业在境内依照法定程序发行、约定在一定期限内还本付息的有价证券。"}, "国际债券": {"定义": "【40800】国际债券是指一国借款人在国际证券市场上以外国货币为面值、向外国投资者发行的债券。"}, "欧洲债券": {"定义": "【40802】指借款人在本国境外市场发行的、不以发行市场所在国货币为面值的国际债券。目前，欧洲债券已成为各经济体在国际资本市场上筹措资金的重要手段。"}, "公开招标方式": {"定义": "【40806】是通过投标人的直接竞价来确定发行价格(或利率)水平，发行人将投标人的标价自高价向低价排列，或自低利率排到高利率，发行人从高价(或低利率)选起，直到达到需要发行的数额为止。"}, "承购包销方式": {"定义": "【40808】是由发行人和承销商签订承购包销合同，合同中的有关条款是通过双方协商确定的"}, "商业银行次级债务": {"定义": "【40813】商业银行次级债务是指由银行发行的，固定期限不低于 5 年(含 5 年)，除非银行倒闭或清算不用于弥补银行日常经营损失，且该项债务的索偿权排在存款和其他负债之后的商业银行长期债务。"}, "保险公司次级债务": {"定义": "【40815】保险公司次级债务是指保险公司为了弥补临时性或阶段性资本不足，经批准募集，期限在5年以上(含5年)，且本金和利息的清偿顺序列于保单责任和其他负债之后，先于保险公司股权资本的保险公司债务。"}, "证券公司次级债务": {"定义": "【40817】证券公司次级债务是指证券公司经批准向股东或其他符合条件的机构投资者定向借入的清偿顺序在普通债务之后，先于证券公司股权资本的债务。次级债务分为长期次级债务和 短期次级债务。"}, "混合资本债券": {"定义": "【40819】混合资本债券是指商业银行为补充附属资本发行的、清偿顺序位于股权资本之前但列在一般债务和次级债务之后、期限在15年以上、发行之日起10年内不可赎回的债券。"}, "现券交易": {"定义": "【40825】指证券买卖双方在成交后就办理交收手续，买入者付出资金并得到证券，卖出者交付证券并得到资金。"}, "回购交易": {"定义": "【40827】指债券买卖双方在成立的同时，约定于未来某一时间以某一价格再进行反向交易的行为。"}, "远期交易": {"定义": "【40829】是双方约定在未来某一时刻（或时间段内）按照现在确定的价格进行交易。"}, "期货交易": {"定义": "【42934】交割地点是由期货交易所统一规定的进行实物交割的指定地点"}, "开放式基金": {"定义": "【41559】指基金注册登记机构通过设立和维护基金份额持有人名册，确认基金份额持有人持有基金份额的事实的行为。"}, "偏股型基金": {"定义": "【40890】对股票的配置比例较高，一般为 50%~70%，债券的配置比例为20%~40%。"}, "偏债型基金": {"定义": "【40892】对债券的配置比例较高，对股票的配置比例相对较低。股债平衡型基金对股票和债券的配置较为均衡，约为40%~60%左右。"}, "主动型基金": {"定义": "【40894】主动型基金是指力图取得超越基准组合表现的基金。"}, "被动型基金": {"定义": "【40896】被动型基金一般选取特定指数作为跟踪对象，因此通常又被称为“指数基金”。"}, "公募基金": {"定义": "【40898】公募基金是可以面向社会公众公开发售的基金。"}, "ETF": {"定义": "【40904】上海证券交易所则将其定名为“交易型开放式指数基金”。是一种在交易所上市交易的、基金份 额可变的一种基金运作方式。"}, "基金资产总值": {"定义": "【40922】指基金所拥有的各类证券的价值、银行存款本息、基金应收的申购基金款以及其他投资所形成的价值总和。"}, "基金资产净值": {"定义": "【40924】指基金资产总值减去负债后的价值。"}, "基金资产估值": {"定义": "【40926】基金资产估值是通过对基金所拥有的全部资产及所有负债按一定的原则和方法进行估算，进而确定基金资产公允价值的过程。"}, "金融衍生工具": {"定义": "【40940】指建立在基础产品或基础变量之上，其价格取决于基础金融产品价格(或数值)变动的派生金融产品。金融衍生工具是从标资产派生出来的金融工具。这类工具的价值依赖于基本标的资产的价值"}, "股权类期货": {"定义": "【40946】是以单只股票、股票组合或者股票价格指数为基础资产的期货合约。其主要种类包括股票价格指数期货、单只股票期货、股票组合的期货。"}, "集中交易制度": {"定义": "【40955】期货交易所是专门进行期货合约买卖的场所，是期货市场的核心，承担着组织、监督期货交易的重要职能。"}, "限仓制度": {"定义": "【40959】限仓制度是交易所为了防止市场风险过度集中和防范操纵市场的行为，而对交易者持仓数量加以限制的制度。"}, "信用违约互换": {"定义": "【40967】一方将购入的具有违约风险的债券或债券中的违约风险转嫁给第三方。"}, "可转换公司债券": {"定义": "【40971】可转换公司债券是指其持有者可以在一定时期内按一定比例或价格将之转换成一定数量的另一种证券的证券。"}, "可交换公司债券": {"定义": "【40973】可交换公司债券是指上市公司的股东依法发行，在一定期限内依据约定的条件可以交换成该股东所持有的上市公司股份的公司债券。"}, "资产证券化": {"定义": "【40975】以特定资产组合或特定现金流为支持，发行可交易证券的一种融资形式。 传统的证券发行是以企业为基础，而资产证券化则是以特定的资产池为基础发行证券。"}, "结构化金融衍生产品": {"定义": "【40977】运用金融工程结构化方法，将若干种基础金融商品和金融衍生产品相结合设计出的新型金融产品。"}, "金融风险": {"定义": "【40982】金融变量的变动所引起的资产组合未来收益的不确定性。"}, "系统风险": {"定义": "【40984】指由于多种因素的影响和变化，导致投资者风险增大，从而给投资者带来损 失的可能性。"}, "宏观经济风险": {"定义": "【40986】宏观经济风险指的是经济活动和物价水平波动可能导致的企业利润损失。宏观经济风险具有潜在性、隐藏性和累积性。"}, "购买力风险": {"定义": "【40988】购买力风险又被称为通货膨胀风险，是指由于通货膨胀的不确定性变动导致金融机构遭受经济损失的可能性。"}, "利率风险": {"定义": "【40990】利率风险是指由于利率的变动而给金融机构带来损失或收益的可能性。"}, "汇率风险": {"定义": "【40992】汇率风险又被称为外汇风险，是指由于汇率变动而使以外币计价的收付款项、资产负债造成损失或收益的不确定性。"}, "市场风险": {"定义": "【40994】市场风险是指由于金融市场变量的变化或波动而引起的资产组合未来收益的不确定性。"}, "非系统风险": {"定义": "【40996】是与整个股票市场或者整个期货市场或外汇市场等相关金融投机市场波动无关的风险，是指某些因素的变化造成单个股票价格或者单个期货、外汇品种以及其他金融衍生品种下跌，从而给有价证券持有人带来损失的可能性。"}, "财务风险": {"定义": "【41000】财务风险是指公司财务结构不合理、融资不当使公司可能丧失偿债能力而导致投资者预 期收益下降的风险。"}, "经营风险": {"定义": "【41002】经营风险是指公司的决策人员与管理人员在经营管理的过程中出现营利水平变化，从而使投资者预期收益下降的可能性。"}, "操作风险": {"定义": "【41006】操作风险是指由于不完善或有问题的内部操作过程、人员、系统或外部事件而导致的直接或者间接损失的风险"}, "金融风险管理": {"定义": "【41008】金融风险管理是指金融企业在筹集和经营资金的过程中，对金融风险进行识别、衡量和分析，并在此基础上有效地控制与处置金融风险，用最低成本。"}, "风险分散": {"定义": "【41011】风险分散是指通过多样化的投资来分散和降低风险的方法。"}, "风险对冲": {"定义": "【41013】风险对冲是指通过投资或购买与标的资产收益波动负相关的某种资产或衍生产品，来冲销标的资产潜在的风险损失的一种风险管理策略。"}, "风险转移": {"定义": "【41015】风险转移是指通过购买某种金融产品或采取其他合法的经济措施将风险转移给其他经济主体的一种风险管理办法。"}, "风险规避": {"定义": "【41017】风险规避是指商业银行拒绝或退出某一业务或市场，以避免承担该业务或市场具有的风险。"}, "风险补偿": {"定义": "【41019】风险补偿是指商业银行在所从事的业务活动造成实质损失之前，对所承担的风险进行价格补偿的策略性选择。"}, "保险合同": {"定义": "【44197】指保险人与被保险人在平等自愿的基础上就保险合同的主要条款经过协商最终达成协议的法律行为。"}, "确认保证": {"定义": "【41232】确认保证事项涉及过去与现在，是投保人或被保险人对过去或现在某一特定事实存在或不存在的保证。"}, "承诺保证": {"定义": "【41234】承诺保证是指投保人对将来某一特定事项的作为或不作为，其保证事项涉及现在与将来，不包括过去。"}, "报案": {"定义": "【41322】保险事故发生后，投保人或被保险人、受益人通知保险人发生保险事故的行为。"}, "索赔申请": {"定义": "【41324】保险事故发生后，被保险人或受益人依据保险合同向保险人请求赔偿损失或给付金的行为。"}, "企业财产保险": {"定义": "【41361】指以投保人存放在固定地点的财产和物质作为保险标的的一种保险。"}, "忠诚保证保险": {"定义": "【41412】主要承保雇员的不法行为致使雇主遭受的经济损失的保险。"}, "人身保险": {"定义": "【41422】以人的寿命和身体为保险标的，当被保险人在保险期限内发生死亡、伤残或疾病等事故，或生存至规定时点时保险人给付保险人或其受益人保险金的保险。"}, "XBRL": {"定义": "【41610】国际上将会计准则与计算机语言相结合，用于非结构化数据，尤其是财务信息交换的最新公认标准和技术。"}, "基金托管协议": {"定义": "【41612】基金管理人和基金托管人就基金委托一事签订的协议。"}, "基金客户": {"定义": "【41624】基金份额的持有人、基金产品的投资人，是基金资产的所有者和基金投资回报的受益人，是开展基金一切活动的中心。"}, "基金销售": {"定义": "【41629】指在目标客户中寻找有基金投资需求、有投资能力、有投资能力、有一定的风险承受能力、有可能购买或再次购买基金的客户。"}, "基金销售机构": {"定义": "【41645】基金管理公司、基金管理公司委托的基金销售机构中从事宣传推介基金、发售基金份额、办理基金份额申购和赎回等相关活动的人员。"}, "4PS理论": {"定义": "【41638】指由于市场需求会受到一些营销因素的影响，企业为获得更多的利润，就需要有效的组合这些营销要素来满足市场的需求。"}, "基金客户服务": {"定义": "【41667】指基金销售机构或人员为解决客户有关问题而提供的系列活动。"}, "投资者教育工作": {"定义": "【41677】针对个人投资者所进行的有目的、有计划、有组织地传播有关投资知识，传授有关投资经验，培养有关投资技能，倡导理性的投资观念，提示相关的投资风险，告知投资者的权利和保护途径，提高投资者素质的一项系统的社会活动。"}, "内部控制制度": {"定义": "【41696】基金管理人为了保护其资产的安全完整，保证其经营活动符合国家法律、法规和内部规章要求，提高经营管理效率，防止舞弊，控制风险等目的，而在公司内部釆取的一系列相互联系、相互制约的制度和方法。"}, "部门规章": {"定义": "【41702】部门业务规章是在基本管理制度的基础上，对各部门的主要职责、岗位设置、岗位责任、操作守则等的具体说明。"}, "业务操作手册": {"定义": "【41704】业务操作手册是在基金管理人确定相关业务基础上，对业务的性质、种类以及相关的管理规定和操作流程及要求进行明确的说明，是业务人员上岗操作的指南。"}, "合规风险": {"定义": "【41714】因公司及员工违反法律法规、基金合同和公司内部规章制度等而导致公司可能遭受法律制裁、监管处罚、重大财务损失和声誉损失的风险。"}, "UCIUTS基金": {"定义": "【41722】指那些从公众募集基金，以风险分散为原则，只投资与可转让证券的基金。持有人以基金单位净值进行申购与赎回。"}, "法人": {"定义": "【41768】法人是具有民事权利能力和民事行为能力，依法独立享有民事权利和承担民事义务的组织。"}, "有限合伙企业": {"定义": "【41818】由普通合伙人和有限合伙人组成，普通合伙人对合伙企业债务承担无限连带责任，有限合伙人以其认缴的出资额为限对合伙企业债务承担责任。"}, "保险兼业代理人": {"定义": "【41833】指受保险人委托，在从事自身业务的同时，为保险人办理保险业务的单位。"}, "流通市场": {"定义": "【41871】金融资产发行后在不同投资者之间买卖流通所形成的市场"}, "资本市场": {"定义": "【41877】一般而言，资本市场是指提供长期（一年以上）资本融通和交易的市场，包括股票市场、中长期债券市场和证券投资市场等。"}, "直接融资市场": {"定义": "【41880】直接融资市场是指资金的供给者直接向资金需求者进行融资的市场。"}, "间接融资市场": {"定义": "【41887】间接融资市场是指通过银行等信用中介的资产负债业务来进行资金融通的市场。"}, "同业拆借市场": {"定义": "【41895】同业拆借市场，是指金融机构之间以货币借贷方式进行短期资金融通活动的市场。同业拆借的资金主要用于弥补银行短期资金的不足，票据清算的差额以及解决临时性资金短缺需要。"}, "回购市场": {"定义": "【41901】回购市场是通过回购协议进行短期货币资金借贷所形成的市场。\n从本质上来说，回购协议是一种以证券为抵押品的抵押贷款"}, "政府短期债券市场": {"定义": "【41903】政府短期债券市场是政府作为债务人，承诺一年内债务到期时偿还本息的有价证券"}, "大额可转让定期存单市场": {"定义": "【41906】大额可转让定期存单市场是银行大额可转让定期存单发行和买卖的场所，大额可转让定期存单是银行发行的有固定面额，可转让流通的存款凭证。"}, "银行间债券市场": {"定义": "【41925】银行间债券市场是依托于中国外汇交易中心暨全国银行间同业拆借中心和中央国债登记结算股份有限公司的，包括商业银行、保险机构、证券公司、基金公司等金融机构进行债券发行、交易和回购的场所。"}, "金融衍生品市场": {"定义": "【41936】金融衍生品市场是相对传统的金融市场而言的，是交易金融衍生工具的市场。"}, "金融远期市场": {"定义": "【41942】金融远期市场是金融远期合约交易市场"}, "金融远期合约": {"定义": "【41944】金融远期合约是指双方约定在未来的某一确定时间，按确定的价格买卖一定数量某种金融工具的合约。"}, "金融期货合约": {"定义": "【41951】金融期货合约是指协议双方同意在约定的将来某个日期，按约定的条件买入或者卖出一定标准熟料的金融工具的标准化协议。"}, "金融期权市场": {"定义": "【41956】金融期权全市场是交易今日期权的市场"}, "金融期权": {"定义": "【41958】实际上是一种契约，它赋予了持有人在未来某一特定的时间内按买卖双方约定的价格，购买或者出售一定数量某种金融资产的权利"}, "金融互换市场": {"定义": "【41962】是交换金融的市场"}, "金融互换": {"定义": "【41964】是两个或者两个以上的当事人，按照商定条件，在约定的时间内，相互交换等价现金流的合约。"}, "外汇": {"定义": "【41967】外汇是一种以外国货币表示或者计值得国际件结算的支付兑换手段"}, "外汇市场": {"定义": "【41969】是由银行等金融机构、自营交易商、大型跨国企业参与的，通过中介机构或电信系统联结的，以各种货币为买卖对象的交易市场"}, "保险市场": {"定义": "【41974】是指保险商品交换关系的综合或是保险商品供给与需求关系的总和"}, "房地产市场": {"定义": "【41986】是指土地、建筑物以及附着在土地或者建筑物上的不可分离的部分和附带的各种权益"}, "开放式产品": {"定义": "【42002】可以随时发行新份额或被投资者赎回。"}, "封闭式产品": {"定义": "【42004】在持续期内既不能申购也不能赎回，或者只能赎回不能申购"}, "品货币型理财产品": {"定义": "【42008】是投资于货币市场的银行理财产品"}, "债券类理财产品": {"定义": "【42011】是以国债、金融债和中央银行票据为主要投资对象的银行理财产品"}, "股票类理财产品": {"定义": "【42014】部分或者全部投资于股票的理财产品，风险较大"}, "组合投资类理财产品": {"概念": "【42016】通常投资于多种资产组合或资金池。"}, "结构性理财产品": {"定义": "【42019】运用金融工程技术，将存款、零息债券等固定收益产品与金融衍生品结合在一起而形成的一种金融产品\n结构性理财产品的回报率取决于挂钩资产的表现。"}, "QDII基金挂钩类理财产品": {"定义": "【42021】指合格境内投资者，他是在一国境内设立，经中国有换部门批准从事境外证券市场股票、债券等有价证券业务的证券投资基金。"}, "另类理财产品": {"定义": "【42024】指除传统股票、债券、现金之外的金融资产和实物资产"}, "银行代理服务类业务": {"定义": "【42027】银行代理服务类业务，指银行在其渠道代理其他企业、机构代理的、不构成商业或银行表内资产负债业务、给商业银行带来非利息收入的业务。属于中间业务，可以扩大银行收入来源。"}, "银行代理保险": {"定义": "【42063】银行代理保险是保险公司和商业银行采取相互协作的战略，充分利用和协同双方的优势资源，通过银行的销售渠道代理销售保险公司的产品，以一体化的经营方式来满足客户多元化金融需求的一种综合化的金融服务。"}, "银行代理国债": {"定义": "【42074】我国的国债专指财政部代表中央政府发行的国家公债。"}, "信托": {"定义": "【42078】信托是指委托人基于对受托人的信任，将其财产委托给受托人，由受托人按委托人的意愿以自己的名义，为受益人的利益或者特定目的，进行管理或者处分的行为。"}, "中小企业私募债": {"定义": "【43793】指中小微型企业在中国境内以非公开方式发行和转让，约定在一定期限还本付息的公司债券。"}, "基金子公司": {"定义": "【42115】依照《公司法》设立，由基金管理公司控股，经营特定客户资产管理、基金销售以及中国证监会许可的其他业务的有限责任公司。"}, "合伙制私募基金": {"定义": "【42120】所谓合伙制私募基金，由普通合伙人和有限合伙人组成，普通合伙人及私募基金管理人，他们和不超过49人的有限合伙人共同组建的一只私募基金。"}, "合伙企业私募基金": {"定义": "【42143】为了满足风险厌恶型投资者的偏好，有些私募投资基金在亏损分担上，约定由普通合伙人或者具有关联关系的有限合伙人作为次级合伙人，并以其对合伙企业认缴的出资先承担亏损。"}, "有限合伙制私募股权基金": {"定义": "【42146】有限合伙制私募股权基金的合伙事务一般由普通合伙人执行，但普通合伙人也可以将合伙事务委托第三方机构执行。"}, "了解客户": {"定义": "【42159】是理财师提供专业化服务的重要内容和不要的工作步骤之一，同时也是最为专业人士的理财师其职业操守和监管部门所强调、要求做到的合格标准之一。"}, "不同客户的分类方法": {"定义": "【42179】对顾客的消费行为分析，从而掌握顾客一定的消费习惯和特定特征，并采取相应的针对措施"}, "生命周期理论": {"定义": "【42181】一个人将综合考虑其当期、将来的收支，以及可预期的工作、退休时间等诸多因素，并决定目前的消费和储蓄，以保证其消费水平处于预期的平稳状态，而不至于出现大幅度的波动。"}, "货币": {"定义": "【42211】货币在无风险的条件下，经理一定时间的投资和再投资而发生的增值。"}, "现值": {"定义": "【44674】是未来某一时点上的一定量现金在一定利率下折合到现在的价值。"}, "终值": {"定义": "【44671】指现在一定量现金在未来某一时点上的价值，即在一定量现金存放一定时期后所得的本利和。"}, "72法则": {"定义": "【42225】用72除以收益率或者通货膨胀率就可以得到固定一笔投资翻番或减半所需要的时间。"}, "年金": {"定义": "【42227】一组在某个特定的时间段内金额相等、方向相同、时间间隔相同的现金流"}, "期初年金": {"定义": "【42230】现金流发生在当期期初"}, "期末年金": {"定义": "【42232】现金流发生在当期期末"}, "永续年金": {"定义": "【42234】无限期内金额相等、方向相同、时间间隔相同的现金流"}, "净现值": {"定义": "【42239】是指所有的现金流的现值之和"}, "内部收益率": {"定义": "【42246】是指现金流的现值之和等于零的利率，即净现值等于0的贴现率"}, "财务安全": {"定义": "【42282】个人或者家庭对自己的财务现状充满信心，认为现有的财富足以应对未来的财务支出和其他生活目标的实现，不会出现太大的财务危机"}, "财务自由": {"定义": "【42285】指由个人和家庭的收入主要来源于主动投资而不是被动工作。"}, "债务管理": {"定义": "【42299】个人、家庭不同时期收支平衡的问题。"}, "时机选择": {"定义": "【42366】期货市场的杠杆作用注定了时机是交易成败的关键。"}, "技术分析师": {"定义": "【42371】技术分析师往往借助统计科学，图表分析师，图表占首要地位。"}, "图表分析师": {"定义": "【42373】所有图表分析师都是技术分析师，而所有的技术分析师并不都是图表分析师。"}, "情绪指数": {"定义": "【42375】用来跟踪显示散户、共同基金、场内交易商等各个群体的表现，是判断市场在总体上看好或看淡的极为重要的依据。"}, "资金动向": {"定义": "【42377】用来考察不同群体的现金寸头情况，现金寸头越大，就越有购买股票的潜力。"}, "一语成谶论": {"定义": "【42380】每当图形发出“看涨”或“看跌”的信号时，买者或卖者一涌而上，就产生了预言自我应验现象。"}, "随即行走理论": {"定义": "【42382】认为价格变化在顺序上互相独立，因而价格历史并不是未来价格方向的可靠线索。简而言之，就是价格变化是随机不可预测的。"}, "算术刻度": {"定义": "【42398】在期货行业中，所有的商业化图表的价格轴都是以算术刻度表示的，不过，在进行某些形式的分析，特别是在研究非常长期的趋势时，使用对数刻度图表可能更为便利。"}, "多头者": {"定义": "【42420】已经买进看合约的交易商"}, "空头者": {"定义": "【42422】已经卖出了合约的交易商"}, "观望者": {"定义": "【42424】已经平仓出市者"}, "下降三角形": {"定义": "【42485】通常是看跌形态，也可以充当顶部形态。"}, "市场特性": {"定义": "【42504】图表分析的基本原则确实普遍适用于绝大部分市场，不过，这并不意味着所有市场都按同样的方式行事。有些市场的构图特点优于其它的市场。"}, "形态": {"定义": "【42633】波浪的形态或构造"}, "比例": {"定义": "【42635】通过测算各个波浪之间的相互关系，来确定回撤点和价格目标"}, "时间": {"定义": "【42637】利用这种关系来验证波浪形态和比例"}, "波浪的延长": {"定义": "【42641】波浪延长现象具有一定的预测意义。首先，其中只能有一个浪延长。并且，另外两个未延长的浪倾向于在时间和幅度上大小相等。"}, "锯齿形": {"定义": "【42646】方向与主要趋势相反，可以进一步细分为5-3-5的波浪序列"}, "平台形": {"定义": "【42648】平台形更大程度上属于巩固形态"}, "波峰左移右移": {"定义": "【42688】实际的周期峰值向左或向右偏离了理论的峰值位置"}, "人工智能": {"定义": "【42717】计算机模仿人类的思维，借助具有“自学”能力的程序，来解决疑难"}, "邓尼根的突刺技术": {"定义": "【42736】一种利用日线图来寻求既存趋势发生小幅折返的入市时机的方法"}, "比价": {"定义": "【42744】一种价格除以另一种价格所得的商"}, "套利": {"定义": "【42748】同时买进和卖出两个实质上相同的对象的交易方式"}, "期货": {"定义": "【43487】在期货价格、成交量和持仓量数据的基础上，按一定的计算方法设计出特定的技术指标，产生指标数值和图标，并以此来分析和预测未来价格的变化"}, "标的物": {"定义": "【42756】期货品种。分为实物商品和金融产品两种。"}, "远期": {"定义": "【42758】远期，也称为远期合同或远期合约，是指交易双方约定在未来的某一确定时间，以确定的价格买卖一定数量的某种标的资产的合约。"}, "互换": {"定义": "【42760】互换是指两个或两个以上当事人按照商定条件，在约定时间内交换一系列现金流的合约。远期合约可以看成仅交换一次现金流的互换。"}, "商品期货": {"定义": "【42770】商品期货是指标的物为食物商品的期货合约。主要包括农产品期货、金属期货和能源化工期货等。"}, "金融期货": {"定义": "【42772】包括外汇期货、利润期货、股指期货和股票期货。"}, "套期保值": {"是指": "【42798】在期货市场上买进或卖出与现货数量相等但交易方向相反的期货合约，在未来某一时间通过卖出或买进期货合约进行对冲平仓，从而在期货市场和现货市场之间建立一种盈亏冲抵的机制，最终实现期货市场和现货市场盈亏大致相抵。", "本质": "【43050】一种转移风险的方式，是由企业通过买卖衍生工具将风险转移给其他交易者的方式"}, "会员制期货交易所": {"定义": "【42821】由全体会员共同出资组建，缴纳一定的会员资格费作为注册资本，以其全部财产承担有限责任的非营利性法人"}, "公司指期货交易所": {"定义": "【42828】公司制期货交易所通常由若干股东共同出资组建，以营利为目的，股份可以按照有关规定转让，其盈利来自从交易所进行的期货交易中收取的各种费用"}, "会员结算制度": {"是指": "【42844】期货交易所会员均具有与期货交易所进行结算的资格，期货交易所的会员没有结算会员和非结算会员之分\n实行全员结算制度的期货交易所会员由期货公司会员和非期货公司会员组成"}, "介绍经纪商": {"是指": "【42861】机构或个人接受期货经纪商委托，介绍客户给期货经纪商并收取一定佣金的业务", "定义": "【42862】在我国，为期货公司提供中间介绍业务的证券公司就是介绍经纪商"}, "交割仓库": {"是": "【42866】期货品种进入实物交割环节提供叫个服务和生成标准仓单必经的期货服务机构"}, "商品投资基金": {"定义": "【42889】商品投资基金市值广大投资者将资金集中起来，委托给专业的投资机构，并通过商品交易顾问（CTA）进行期货和期权交易，投资者承担风险并享受投资收益的一种集合投资方式"}, "涨跌版": {"是指": "【42912】期货合约上一交易日的结算价加上允许的最大涨幅构成当日价格上涨的上限"}, "跌停板": {"是指": "【42914】期货合约上一交易日的结算价减去允许的最大跌幅则构成当日价格下跌的下限"}, "保证金制度": {"定义": "【42943】期货交易实行保证金制度\n在期货交易中，期货买方和卖方必须按照其买卖期货合约价值的一定比率（通常为5%~15%）缴纳资金，用于结算和保证履约"}, "当日无负债结算制度": {"定义": "【42949】当日无负债结算制度是指在每个交易日结束后，由期货结算机构对期货交易保证金账户当天的盈亏状况进行结算，并根据结算结果进行资金划转"}, "涨跌停板制度": {"定义": "【42952】涨跌停板制度又称每日价格最大波动限制制度，是指期货合约在一个交易日内中的交易价格波动不得高于或者低于规定的涨跌幅度，超过该涨跌幅度的报价将被视为无效报价，不能成交"}, "持仓限额": {"定义": "【42959】持仓限额制度是指交易所规定会员或客户尅指持有的、按单边计算的某一合约投机头寸的最大数额"}, "大户报告制度": {"定义": "【42961】大户报告制度是指当交易所会员或客户某品牌某合约持仓达到交易所规定的持仓报告标准时，会员或客户应向交易所报告"}, "强行平仓制度": {"定义": "【42968】强行平仓是指按照有关规定对会员或者客户的持仓实行平仓的一种强制举措，其目的是控制期货交易风险"}, "信息披露制度": {"定义": "【42975】信息披露制度是指期货交易所按有关规定公布期货交易有关信息的制度"}, "下单": {"是指": "【42985】客户在每笔交易前向期货公司业务人员下达交易指令，说明拟买卖合约的种类、数量、价格等的行为"}, "结算": {"定义": "【42995】结算是指根据期货交易所公布的结算价格对交易双方的交易结果进行的资金清算和划转"}, "交割": {"定义": "【43027】交割是指期货合约到期时，按照期货交易所的规则和程序，交易双方通过该合约所载标的物所有权的转移，或者按照结算价进行现金差价结算，了结到期末平仓合约的过程"}, "实物交割": {"定义": "【43031】交割是指期货合约到期时，按照期货交易所的规则和程序，交易双方通过该合约所载标的物所有权的转移，了结到期末平仓合约的过程"}, "标准仓单": {"是指": "【43036】交割仓库开具并经期货交易所认定的标准化提货凭证"}, "期货转现货交易": {"定义": "【43042】期货转现货交易（简称期转现交易），是指持有方向相反的同一品种同一月份合约的会员（客户）协商一致并向交易所提出申请，获得交易所批准后，分别将各自持有的合约按双方商定的期货价格（改价格一般应在交易所规定的价格波动范围内）有交易所代为平仓，同时按双方协议价格与期货合约标的物数量相当、品种相当、方向相同的仓单进行转化的行为"}, "现金交割": {"是指": "【43048】合约到期时，交易双方按照交易所的规则、程序及其公布的交割结算价进行现金差价结算，了结到期末平仓合约的过程"}, "广义套期保值": {"是": "【43053】企业利用一个或一个以上的工具进行交易，预期全部或部分对冲其生产经营中所面临的价格风险的方式"}, "期货套期保值": {"是指": "【43055】企业通过持有预期现货市场头寸相反的期货合约，或将期货合约作为其现货市场未来要进行的交易的替代物，以期对冲价格风险的方式"}, "基差": {"定义": "【43078】基差是某一特定地点某种商品或资产的现货价格与相同商品的或资产的某一特定期货和与价格间的价差"}, "期货投机": {"概念": "【43092】期货投机是指交易者通过预测期货合约未来价格变化，以在期货市场上获取价差收益为目的的期货交易行为"}, "期货套利": {"定义": "【43109】根据套利是否涉及现货市场，期货套利可分为价差套利和期现套利\n价差套利是指利用期货市场上不同合约之间的价差进行的套利行为\n价差套利也可称为价差交易、套期图利\n期现套利是指利用期货市场与现货市场之间不合理价差，通过在两个市场上进行反向交易，待价差趋于合理而获利的交易"}, "期货价差": {"定义": "【43113】期货价差是指期货市场上两个不同月份或不同品种期货合约之间的价格差\n期货价差套利的交易者要同时在相关合约上进行方向相反的交易，即同时建立一个多头头寸和一个空头头寸"}, "跨市套利": {"定义": "【43137】跨市套利也称市场间套利，是指在某个交易所买入（或卖出）某一交割月份的某种商品合约的同时，在另一个交易所卖出（或买入）统一交割月份的同种商品合约，一起在有利时机分别在两个交易所同时对冲所持有的合约而获利"}, "期限套利": {"定义": "【43141】期限套利是通过利用期货市场和现货市场的不合理价差进行反向交易而获利"}, "美式期权": {"定义": "【43169】指期权买方在期权到期日前（含到期日）的任何交易日都可以行使的期权"}, "欧式期权": {"定义": "【43172】指期权买方只能在期权到期日行使权力的期权"}, "平值期权": {"定义": "【43189】不考虑交易费用和期权权利金的情况下，卖方立即执行期权合约会导致盈亏相抵的期权"}, "外汇期货": {"定义": "【43257】交易双方以约定的币种、金额及汇率，在某一约定时间交割的标准化合约"}, "卖出套期保值": {"定义": "【43260】在现货市场上处于多头地位的交易者为防止汇率下跌，在外汇期货市场上卖出期货合约对冲现货的价格风险"}, "买入套期保值": {"定义": "【43264】在现货市场处于空头地位的交易者为防止汇率上升，在期货市场上买进外汇期货合约对冲现货的价格风险"}, "外汇掉期": {"定义": "【43287】交易双方约定在前后两个不同的起息日以约定的汇率进行方向相反的两次货币互换"}, "掉期汇率": {"定义": "【43299】根据起息日的远近，每笔外汇掉期交易包含一个近端起息日和一个远端起息日，这两个不同起息日所对应的汇率称为掉期汇率"}, "掉漆全价": {"定义": "【43302】在外汇掉期交易中，交易双方分为发起方和报价放，双方会使用两个月定的汇价交换货币，这两个约定的回家被称为掉期全价"}, "外汇期权": {"定义": "【43324】交易买方向卖方支付一定费用后，所获得的在未来约定日期或一定时间内，按照约定汇率可以买进或卖出一定数量外汇资产的选择权"}, "利率期货": {"定义": "【43337】以短期利率（货币资金）、存单、债券、利率互换等利率类金融工具或资产为期货合约交易标的期货品种称为利率期货"}, "国债期货": {"定义": "【43350】以主权国家发行的国债为期货合约标的的期货品种"}, "转换因子": {"定义": "【43352】国债期货实行一揽子可交割国债的多种交割方式，当合约到期进行实物交割时，可交割国债为一系列符合条件的不同剩余期限、不同票面利率的国债品种。因票面利率与剩余期限不同，必须确定各种可交割国债与期货合约标的名义标准国债之间的转换比例，这个比例就是转换因子。", "意义": "【43353】转换因子在和与上市时由交易所公布，其数值在合约存续期间不变。"}, "国债期现套利": {"定义": "【43362】投资者基于国债期货和现货价格的偏离，同时买入（或卖出）现货国债并卖出（或买入）国债期货，以期获得套利收益的交易策略"}, "远期利率协议": {"定义": "【43374】买卖双方同意从未来某一时刻开始的某一特定期限内按照协议借贷一定数额以特定货币表示的名义本金的协议"}, "利率期权": {"定义": "【43376】以利率类金融工具为期权标的物的期权合约"}, "利率上限期权": {"定义": "【43379】期权的买方支付权利金，与期权的卖方达成一个协议，该协议中指定某一种市场参考利率，同时确定一个利率上限水平"}, "利率下限期权": {"定义": "【43382】期权买方在市场参考利率低于下限利率时可取得低于下限利率的差额。"}, "股票指数": {"定义": "【43389】反映和衡量所选择的一组股票的价格的平均变动的指标"}, "股指期货": {"定义": "【43393】以股价指数为标底资产的标准化期货合约"}, "单个股票的β系数": {"定义": "【43399】用来衡量个别股票或股票基金相对于整个股市的价格波动情况。", "意义": "【43400】β系数大于1，说明股票比市场整体波动性高，因而其市场风险高于平均市场风险；β系数小于1，说明股票比市场整体波动性低，因而市场风险低于平均市场风险"}, "股指期货套期保值": {"定义": "【43406】以沪深300股票指数为标的的期货合约的套期保值行为"}, "股指期货市场": {"定义": "【43411】交易者对股指期货合约价格的变动趋势做出预测，通过看涨时买进股指期货合约，看跌时卖出股指期货合约而获取价差收益的交易行为"}, "套利交易": {"定义": "【43423】卖出或买进股指期货合约的同时，买进或卖出预期相对应的股票组合。如果实际交易的现货股票组合与指数的股票组合不一致，势必导致两者未来的走势或回报不一致，从而导致一定的误差。这种误差，通常称为“模拟误差”。"}, "跨期套利": {"定义": "【43425】在同一交易所同一期货品种不同交割月份期货合约间的套利"}, "股指期权": {"定义": "【43435】股指看涨期权给予其持有者在未来确定的时间，以确定的价格买入确定数量固执的权利（而非义务）；股指看跌期权给予其持有者在未来确定的时间，以确定的价格卖出确定数量股指的权利（而非义务）"}, "股指期货期权": {"定义": "【43438】以股指期货为标的资产的期权"}, "产业链分析": {"定义": "【43471】从期货品种的上下游产业入手，研究产业链各环节及相关因素对商品供求和价格影响及传导，从而分析和预测期货价格"}, "K线分析": {"定义": "【43489】K线是将一段时间的开盘价、收盘价、最高价、最低价，用图形的方式表示出来。\nK线最上方的一条细线称为上影线，中间的一条粗线为实体，线面的一条细线为下影线。"}, "量价分析": {"定义": "【43491】在研究期货盘面价格的变化和交易量、持仓量的增减变化三者关系的基础上，分析判断未来期货价格走势"}, "长期资本流动": {"定义": "【43548】长期资本流动是指使用期限在一年以上或未规定使用期限的资本流动。它包括 国际直接投资、国际证券投资和国际贷款三种主要方式。"}, "短期资本流动": {"定义": "【43549】指期限为一年或一年以内的资本流动。"}, "全球金融体系": {"定义": "【43551】指参与金融市场的交易活动而形成证券买卖双方的单位：政府部门、工商企业、金融机构和个人。"}, "银行业": {"定义": "【43554】银行业在我国是指中国人民银行、监管机构、自律组织，以及在中华人民共和国境内设立的商业银行、城市信用合作社、农村信用合作社等吸收公众存款的金融机构、非银行金融机构以及政策性银行。"}, "保险业": {"定义": "【43558】保险业是指将通过契约形式集中起来的资金，用以补偿被保险人的经济利益业务的行业。"}, "信托业": {"定义": "【43571】信托是指委托人基于对受托人的信任，将其产权委托给受托人，由受托人按委托人的意愿以自己的名义，为受益人的利益或者特定目的，进行管理或者处分的行为。"}, "中央银行": {"定义": "【43577】中央银行是代表一国政府发行法偿货币、制定和执行货币政策、实施金融监管的重要机构。"}, "三板市场": {"定义": "【43596】三板市场包括代办股份转让系统和地方产权交易市场。总的说来，中国的场外市场主要由各个政府部门主办，市场定位不明确，分布不合理，缺乏统一规则且结构层次单一，还有待进一步发展。"}, "直接融资": {"定义": "【43632】直接融资是指拥有暂时闲置资金的单位与资金短缺，需要补充资金的单位，相互之间直接进行协议，或者在金融市场上前者购买后者发行的有价证券，将货币资金提供给所需要补充资金的单位使用，从而完成资金融通的过程。", "概念": "【43634】拥有暂时闲置资金的单位和需要资金的单位直接进行资金融通，不经过任何中介环节。"}, "股票价格指数": {"定义": "【43738】股价指数是衡量股票市场总体价格水平及其变动趋势的尺度，也是反映一个国家或地区政治、经济发展状态的灵敏信号。"}, "封闭式基金": {"定义": "【43862】指经核准的基金份额总额在基金合同期限内固定不变，基金份额可以在依法设立的证券交易场所交易，但基金份额持有人不得申请赎回的基金。"}, "保险": {"定义": "【44080】指投保人根据合同约定，向保险人支付保险费，保险人对于合同约定的可能发生的事故因其发生所造成的财产损失承担赔偿保险金责任，或者当被保险人死亡、伤残、疾病或者达到合同约定的年龄、期限等条件时承担给付保险金责任的商业保险行为。"}, "可保风险": {"定义": "【44087】指符合保险人承担条件的特定风险。"}, "保险费率": {"定义": "【44093】应缴纳保险费与保险金额的比率。"}, "保险准备金": {"定义": "【44098】指保险人为保证其如约履行保险赔偿或给付义务，根据政府有关法律规定或业务特定需要，从保费收入或盈余中提取的与其所承担的保险责任相对应的一定数量的基金。"}, "未到期责任准备金": {"定义": "【44103】指在准备金评估日为尚未终止的保险责任提取的准备金，主要是指保险公司为保险期间在一年以内的保险合同项下尚未到期的保险责任而提供的准备金。"}, "未决赔款准备金": {"定义": "【44107】指保险公司为尚未结案的赔案而提取的准备金。"}, "总准备金": {"定义": "【44110】用来满足风险损失超过损失期望以上部分的责任准备金。总准备金是从保险公司的税后利润中提取的。"}, "社会保险": {"定义": "【44114】社会保险是国家或政府通过立法形式，采取强制手段对全体公民或劳动者因遭受年老、疾病、生育、伤残、失业和死亡等社会特定风险而暂时或永久失去劳动能力、失去生活来源或中断劳动收入时的基本生活需要提供经济保障的一种制度。"}, "强制保险": {"定义": "【44126】由国家通过法律或行政手段强制实施的保险。"}, "自愿保险": {"定义": "【44129】在自愿原则下，投保人和保险人双方在平等的基础上，通过订立保险合同而建立的保险关系。"}, "原保险": {"定义": "【44139】原保险是保险人与投保人之间直接签订保险合同而建立保险关系的一种保险。"}, "再保险": {"定义": "【44141】再保险是保险人将其所承保的风险和责任的一部分或全部，转移给其他保险人的一种保险。"}, "共同保险": {"定义": "【44143】共同保险是由几个保险人联合直接承保同一保险标的、同一风险、同一保险利益的保险。共同保险的各保险人承保金额的总和等于保险标的保险价值。"}, "复合保险": {"定义": "【44145】复合保险是指投保人以保险利益的全部或部分，分别向数个保险人投保相同种类保险，签订数个保险合同，其保险金额总数不超过保险价值的一种保险。"}, "重复保险": {"定义": "【44147】重复保险是指投保人以同一保险标的、同一保险利益、同一保险事故分别与两个以上保险人签订保险合同。重复保险也是投保人对原始风险的横向转嫁。"}, "保险人": {"定义": "【44178】指经营保险业务，与投保人订立保险合同，享有收取保险费的权利，并对被保险人承担损失赔偿或给付保险金义务的保险合同的一方当事人。"}, "投保人": {"定义": "【44181】指与保险人订立保险合同并负有交付保险费义务的保险合同的另一方当事人。"}, "被保险人": {"定义": "【44184】被保险人受保险合同保障，且有权按照保险合同规定向保险人请求赔偿或给付保险金的人。"}, "受益人": {"定义": "【44186】受益人一般属于人身保险范畴的特定关系人，即人身保险合同中由被保险人或投保人指定，当保险合同规定的条件实现时有权领取保险金的人。"}, "保险条款": {"定义": "【44191】保险条款是记载保险合同内容的条文、款目，是保险合同双方享有权利和承担义务的主要依据。"}, "保险单": {"定义": "【44201】保险单是投保人和保险人之间订立保险合同的正式书面凭证。由保险人在保险合同成立时签发，并将正本交由投保人收执，表明保险人已经接受投保人的投保申请。"}, "暂保单": {"定义": "【44204】保险人签发正式保险单之前发出的临时凭证，证明保险人已经接受投保人投保，是一个临时保险合同。"}, "投保单": {"定义": "【44207】投保单是投保人向保险人申请订立保险合同的书面要约。"}, "如实告知义务": {"定义": "【44213】要求投保人在合同订立之前、订立时及有合同有效期内，对已知或应知的与危险的标的有关的实质性重要事实向保险人作真实陈述。它是投保人必须履行的基本义务，也是保险人实现其权利的必要条件。"}, "有权解释": {"定义": "【44229】指具有法律约束力的解释，其解释可以作为处理保险合同条款争议的依据。"}, "无权解释": {"定义": "【44232】指不具有法律约束力的解释。是除有权解释以外其他单位和个人对保险条款的解释。"}, "立法解释": {"定义": "【44234】全国人大常委会对《中华人民共和国保险法》的解释。"}, "司法解释": {"定义": "【44236】指国家最高司法机关在适用法律的过程中，对于具体应用法律问题所作的解释。"}, "行政解释": {"定义": "【44238】指保险合同争议的双方当事人达成协议把争议提交仲裁机构仲裁后，仲裁机构对保险合同条款的解释。"}, "仲裁解释": {"定义": "【44240】指保险合同争议的双方当事人达成协议把争议提交仲裁机构后，仲裁机构对保险合同条款的解释。"}, "最大诚信原则": {"定义": "【44249】保险合同当事人订立合同及在合同有效期内，应依法向对方提供足以影响对方作出订约与履约决定的全部实质性重要事实，同时信守合同订立的约定与承诺；否则，受到损害的一方，按民事立法规定，可以以此为由宣布合同无效，或解除合同，或不履行合同约定的义务或责任，甚至对因此而受到的损害还可以要求对方予以赔偿。", "来由": "【44250】[\"保险经营中信息的不对称性，在保险经营中，无论是保险合同订立时还是保险合同成立后，投保人与保险人对有关保险的重要信息的拥有程度是不对称的。对于保险人而言，投保人转嫁的风险性质和大小直接决定着其能否承保与如何承保。投保人主要根据保险人为其提供的条款说明来决定是否投保以及投保何险种。于是也要求保险人基于最大诚信履行其应尽的此项义务。\", \"保险合同的附合性与射幸性，按照保险合同约定，当未来保险事故发生时，由保险人承担损失赔偿或给付保险金责任。就单个保险合同而言，保险人承担的保险责任远远高于其所收取的保费，倘若投保人不诚实、不守信，必将引发大量保险事故，陡然增加保险赔款，使保险人不堪负担而无法永续经营，最终将严重损害广大投保人或被保险人的利益。\"]"}, "告知": {"定义": "【44254】指合同订立前，订立时及在合同有效期内，要求当事人实事求是、尽自己所知、毫无保留地向对方所作的口头或书面陈述。"}, "保证": {"定义": "【44262】指保险人和投保人在保险合同中约定，投保人与被保险人在保险期限内担保对某种特定事项的作为或不作为或担任其真实性。"}, "明示保证": {"定义": "【44265】在保险单中订明的保证，是投保人或被投保人对过去或现在某一特定事实存在或不存在的保证。"}, "默示保证": {"定义": "【44271】是指一些重要保证并未在保单中订明，但却为订约双方在订约时都清楚的保证。"}, "弃权": {"定义": "【44275】弃权是保险合同一方当事人放弃他在保险合同中可以主张的某种权利，通常是指保险人放弃合同解除权与抗辩权。"}, "禁止反言": {"定义": "【44277】是指保险合同一方既然已放弃他在合同中的某种权利，将来不得再向他方主张这种权利。"}, "保险利益": {"定义": "【44288】保险利益是指投保人或者保险人对保险标的具有的法律上承认的利益。它体现了投保人或者被投保人与保险标的之间存在金钱上的利益关系。", "意义": "【44289】保险利益是保险合同是否有效的必要条件。"}, "保险利益原则": {"定义": "【44292】保险利益原则是指在签订并履行保险合同的过程中，投保人或者被投保人对保险标的必须具有保险利益。投保人以不具有保险利益的标的投保，保险人可以解除合同。保险按合同生效后，投保人或者被投保人失去对保险标的的保险利益，保险合同随之失效。保险标的发生保险责任事故，只对该标的具有保险利益的人才具有索赔资格，但是所得到的赔偿或给付的保险金不得超过其保险利益额度，不得因保险而获得额外利益。"}, "保险代位原则": {"定义": "【44305】保险代位原则是指保险人依照法律或保险合同约定，对被保险人所遭受的损失进行赔偿后，依法取得向对财产损失负有责任的第三者进行求偿的权利或取得对保险标的的所有权.", "意义": "【44306】[\"防止被保险人因同一损失获取不当利益\", \"维护社会公共安全，保障公民、法人的合法权益不受侵害。\", \"有利于被保险人及时获得经济补偿，尽快恢复生产，安定生活。\"]"}, "代位求偿权": {"定义": "【44309】指当保险标的因遭受保险事故而造成损失，依法应当由第三者承担赔偿责任时，保险人自支付保险赔偿金之日起，在赔偿金额的限度内，相应取得向对此损失负有责任的第三者请求赔偿的权利。"}, "物上代位权": {"定义": "【44314】指保险标的因遭受保险事故而发生损失时，保险人在全额支付保险赔偿金后，依法拥有对该保险标的物的所有权，即代位取得受损保险标的物上的一切权利。"}, "损失分摊原则": {"定义": "【44317】分摊原则是在被保险人重复保险的情况下产生的补偿原则的一个派生原则，即在重复保险情况下，被保险人所能得到的赔偿金由各保险人采用适当的方法进行分摊，从而所得的总赔偿金不得超过实际损失额。", "意义": "【44318】[\"有利于确保保险补偿原则的顺利实现.\", \"有利于维护社会公平、公开和公正原则。\"]"}, "重置成本保险": {"定义": "【44326】是按照重置成本确定损失额的保险."}, "近因": {"定义": "【44330】指造成损失的最直接、最有，起主导性作用的原因。"}, "近因原则": {"定义": "【44332】指根据近因的标准去判定数个原因中那个是近因、哪个是远因的准则。在保险中，近因原则是通过判明风险事故与保险标的损失之间的因果关系，已确定保险责任的一项基本原则。"}, "保险销售": {"定义": "【44335】是指以保险产品为载体，以消费者为导向，以满足消费者的需求为中心，运用整体手段，将保险产品转移给消费者，以实现保险公司长远经营目标的一系列活动。", "意义": "【44336】保险销售是保险经营中至关重要的一个环节，保险产品只有通过销售环节才能达到保险公司的生产目的。保险产品只有转移到消费者手中才能使保险产品产生效用，实现保险活动的宗旨。保险销售是实现保险经营目标的重要条件。只有做好保险销售才能实现保险业务的规模经营，满足大数法则的要求，保持偿付能力，实现利润目标。"}, "保险方案": {"定义": "【44340】是指保险从业人员根据客户自身财务状况和理财要求，为客户推荐合适的保险产品，设计最佳的投保方案，为客户谋求最大保险利益，同时又有助于客户理解和接受保险产品的一种文字材料。"}, "准保户开拓": {"定义": "【44345】识别、接触并选择准保户的过程"}, "直接销售渠道": {"定义": "【44355】指一种能够使保险公司和消费者彼此进行直接交易的销售渠道。"}, "间接销售渠道": {"定义": "【44360】指保险公司通过保险中介机构，依法取得资格证书的保险代理从业人员等中介销售保险产品的方式。"}, "保险经纪人": {"定义": "【44367】基于投保人的利益，为投保人与保险人订立保险合同提供中介服务，并依法收取佣金的机构。"}, "保险承保": {"定义": "【44369】保险承保是保险人对愿意购买保险的单位或个人所提出的投保申请进行审核，作出是否同意接受和如何接受的决定的过程。保险业务的要约、承诺、核查、订费等签订保险合同的全过程都属于承保业务环节。承保质量的好坏直接关系到保险人经营的财务稳定性和经营效益的高低。"}, "核保": {"定义": "【44374】保险核保是指保险公司在对投保的标的的信息全面掌握、核实的基础上，对可保风险进行评判与分类，进而决定是否承保、以什么样的条件承保的过程。", "信息来源": "【44375】[\"投保人填写的投保单\", \"销售人员和投保人提供的情况\", \"通过实际查勘获取的信息\"]"}, "风险单位": {"定义": "【44379】指一次风险事故可能造成保险标的损失的范围。"}, "保险理赔": {"定义": "【44387】保险人在保险标的发生风险事故后，对被保险人或受益人提出的索赔要求进行处理的行为。"}, "接案": {"定义": "【44394】指保险事故发生后，保险人接受客户的报案和索赔申请的过程。"}, "立案": {"定义": "【44399】指保险公司核赔部门受理客户索赔申请，进行登记和编号，使案件进入正式的处理阶段的过程。"}, "初审": {"定义": "【44402】指核赔人员对索赔申请案件的性质、合同的有效性初步审查的过程。"}, "核定": {"定义": "【44405】指对索赔案件作出给付、拒付、豁免处理和对给付保险金额进行计算的过程。"}, "损失通知": {"定义": "【44408】指保险事故发生后，被保险人或受益人应将事故发生的时间、地点、原因及其他有关情况，以最快的方式通知保险人，并提出索赔请求的环节。"}, "保险客户": {"定义": "【44411】指保险公司产品的消费者，包括保单持有人、被保险人和受益人。"}, "保险客户服务": {"定义": "【44413】指保险人通过畅通有效的服务渠道，为客户提供产品信息、品质保证、合同义务履行、客户保全、纠纷处理等项目的服务以及基于客户的特殊要求和对客户的特别关注而提供的附加服务内容。"}, "寿险保全服务": {"定义": "【44423】自人寿保险契约成立时起到中止时止，凡在保险期间内发生的一切事情都可称为保全。广义的保全包括保险费的收缴、契约内容的变更和保险金、给付金、保单贷款、退保金、红利等给付事务。"}, "孤儿保单": {"定义": "【44426】指因为原营销人员离职而需要安排人员跟进服务的保单。"}, "财产保险": {"定义": "【44436】广义财产保险是指以财产及其有关的经济利益和损害赔偿责任为保险标的的保险。"}, "财产损失保险": {"定义": "【44446】指以物质财产为保险标的的保险。"}, "责任保险": {"定义": "【44449】以被保险人依法应负的民事损害赔偿责任或经过特别约定的合同责任作为保险标的的保险。\n责任保险可以单独承保，也可以作为其他财产保险的附加险承保。"}, "利润损失保险": {"定义": "【44451】利润损失保险承保由于火灾等自然灾害或意外事故的发生，是被保险人在一个时期内，停产、停业或营业受到影响的间接的经济损失，即利润损失和受灾后在营业中端旗舰仍需支付的必要费用。"}, "工程保险": {"定义": "【44453】工程保险是承保各类工程项目在建设过程中因自然灾害和意外事故所造成的物质损失、费用支出和依法应对第三者的人身伤亡或财产损失承担的经济赔偿责任的一种综合性财产保险。"}, "家庭财产保险": {"定义": "【44474】家庭财产保险是以城乡居民的有形财产为保险标的的一种保险"}, "普通家庭财产保险": {"定义": "【44494】普通家庭财产保险是面向城乡居民家庭的基本险种，承保城乡居民所有存放在固定地址范围且处于相对静止状态下的各种财产物资。"}, "家庭财产两全保险": {"定义": "【44496】家庭财产两全保险是一种兼具经济补偿和到期还本性质的险种。"}, "机动车辆保险": {"定义": "【44498】机动车辆保险是以机动车辆本身及机动车辆的第三者责任为保险标的的一种运输工具保险。", "性质": "【44499】机动车辆保险已成为我国财产保险业务中最大的险种。"}, "机动车辆损失险": {"定义": "【44501】机动车辆损失险以机动车辆本身本身为保险标的，当保险车辆遭受保险责任范围的自然灾害或意外事故，造成保险车辆本身损失时，保险人一招保险合同的规定给予赔偿。"}, "机动车交通事故责任强制保险": {"定义": "【44512】是指由保险公司对被保险机动车发生道路交通事故造成本车人员、被保险人意外的受害人的人身伤亡、财产损失，在责任限额内予以赔偿的强制性责任保险。"}, "机动车商业第三者责任保险": {"定义": "【44515】机动车商业第三者责任保险承保被保险人或其允许的合格驾驶人员在使用被保险车辆过程中，因发生意外致使第三者遭受人身伤亡或财产的直接损毁而依法或依据保险合同应承担的经济赔偿责任，超过机动车交通事故责任强制保险各分项赔偿限额以上的部分。"}, "国内货物运输保险": {"定义": "【44521】国内货物运输保险是以在国内运输过程中的货物为保险标的，在标的物遭遇自然灾害或意外事故所造成的损失时给予经济补偿。"}, "公众责任保险": {"定义": "【44538】承保被保险人在固定场所进行生产、经营或其他活动时，因发生意外事故而造成的他人财产损失或人身伤亡，依法应由被保险人承担的经济赔偿责任。"}, "产品责任保险": {"定义": "【44543】产品责任保险承保被保险人所生产、销售、修理的产品发生事故，造成该产品的用户、消费者或其他任何人的财产损失或人身伤害，依法应由被保险人承担的经济赔偿责任。"}, "雇主责任保险": {"定义": "【44548】雇主责任保险承保被保险人所雇佣的员工在受雇期间从事保险单所载明的与被保险人的业务有关的工作时，因遭受意外事故而受伤、残疾、死亡或患有与职业有关的职业性疾病，根据法律或雇佣合同应由被保险人承担的经济赔偿责任。"}, "职业责任保险": {"定义": "【44555】职业责任保险承保各种专业技术人员由于工作上的疏忽或过失造成合同对方或他人的财产损失或人身伤害的经济赔偿责任。"}, "信用保险": {"定义": "【44560】以信用风险为保险标的的保险。"}, "一般信用保险": {"定义": "【44564】指在商业活动中，作为权利人的一方当事人要求保险人将一方当事人作为被保险人，并承担由于被保险人的信用风险而使权利人遭受商业利益损失的保险。"}, "出口信用保险": {"定义": "【44567】承保出口商在经营出口业务的过程中因进口商的商业风险或进口国的政治风险而遭受损失的一种信用保险。"}, "保证保险": {"定义": "【44570】保证保险承保的也是信用风险，它是被保证人根据权利人的要求投保自己信用的一种保险。"}, "合同保证保险": {"定义": "【44574】指因为被保险人不履行合同义务而造成权利人经济损失时，由保险人代替被保险人进行赔偿的一种保险。"}, "产品质量保证保险": {"定义": "【44581】指因被保险人制造或销售丧失或不能达到合同规定效能的产品给使用者造成经济损失时，由保险人对有缺陷的产品本身以及由此引起的有关经济损失和费用承担赔偿责任的一种保险。"}, "农村保险": {"定义": "【44584】是指在农村范围内所举办的各种保险。是一个地域的概念。"}, "农业保险": {"定义": "【44586】使承保农业生产者和经营者在种植业和养殖业生产过程中因自然灾害和意外事故所造成的经济损失的一种财产保险。"}, "标准体": {"定义": "【44602】指死亡危险程度属于正常范围的被保险人群体的总称。其实际死亡率与预定死亡率大致相符。"}, "非标准体": {"定义": "【44604】死亡率高于标准死亡率的被保险人的总称"}, "普通型人寿保险": {"定义": "【44617】指被保险人在保险期限内死亡或保险期满时生存，保险人均给付保险金的人寿保险。"}, "年金保险": {"定义": "【44619】指以生存为给付保险金条件，按约定分期给付生存保险金，且分期给付生存保险金的间隔不超过一年的人寿保险。"}, "简易人寿保险": {"定义": "【44627】指用简易的方法所经营的人寿保险。它是一种低保额、免体检、适应一般低工资收入人群需要的人寿保险。"}, "团体人寿保险": {"定义": "【44629】是用一张总的保险单对一个团体的成员及其生活依赖者提供人寿保险保障的保险。在团体人寿保险中，投保人是团体组织，被投保人是团体中的在职人员。"}, "分红保险": {"定义": "【44634】指保险公司将其实际经营成果由于定价假设的盈余，按一定比例想保单持有人进行分配的人寿保险产品。"}, "投资连结保险": {"定义": "【44638】指包含保险保障功能并至少在一个投资账户拥有一定资产价值的人身保险产品。投资连结保险的投资账户必须是资产单独管理的资金账户。"}, "寿险责任准备金": {"定义": "【44666】指保险人为将来发生的债务而提存的资金，或者说是保险人还未履行保险责任法人已收保费。"}, "有限责任公司": {"定义": "【44849】有限责任公司的资本注册为在公司登记机关登记的全体股东认缴的出资额。"}, "股份有限公司": {"定义": "【44884】股份的转让是指股份有限公司的股份持有人依法自愿将自己的股份转让给他人，使他人取得该股份的法律行为。"}, "母公司": {"定义": "【44797】母公司是指拥有其他公司一定比例的股份或者根据协议可以支配或控制其他公司的人事、财务、业务等事项的公司。"}, "子公司": {"定义": "【44799】子公司是指一定数额的股份被另一个公司控制或依照协议被另一公司实际控制、支配的公司."}, "总公司": {"定义": "【44801】总公司又称本公司，是管辖该公司全部组织的具有企业法人资格的总机构。"}, "分公司": {"定义": "【44803】分公司是指业务、资金、人事等各方面受总公司管辖和控制而不具有法人资格的分支机构。分公司不具有法人资格，可以在总公司的授权范围内进行经营活动，由总公司承担法律后果。"}, "上市公司": {"定义": "【45003】所谓收购要约是指根据证券法的规定，通过证券交易所的证券交易，投资者持有或者通过协议、其他安排与他人共同持有一个上市公司已发行的股份达到30%时，继续进行收购的，应当依法向该上市公司所有股东发出收购上市公司全部或部分股份的要约。"}, "非上市公司": {"定义": "【44807】非上市公司是指其股票不能在证券交易所上市交易的股份有限公司。非上市公司有时泛指上市公司以外的所有公司。"}, "本国公司": {"定义": "【44809】凡是依据中国法律在中国登记与批\n准设立的公司，均为中国公司，是中国法人。"}, "外国公司": {"定义": "【44811】凡是依据外国法律在外国登记与批\n准设立的公司，均为外国公司，是外国法人。"}, "公司设立": {"定义": "【44822】是指公司设立人依照法定的条件和程序，为组建公司并取得法人资格而必须采取和完成的法律行为。"}, "发起设立": {"定义": "【44825】是指公司的全部股份或首期发行的股份由发起人自行认购而设立公司的方式。"}, "设立登记": {"定义": "【44828】公司设立登记是指公司设立人按法定程序向公司登记机关申请，经公司登记机关审核并记录在案，以供公众查阅的行为。"}, "公司登记": {"定义": "【44830】是指公司登记机关对公司法人团体资格确认的一种法律宣告，是一种公示和监督法律行为。"}, "公司章程": {"定义": "【44832】设立公司必须依法制定公司章程。公司章程，是指公司依法制定的、规定公司名称、住所、经营范围、经营管理制度等重大事项的基本文件，也是公司必备的规定公司组织及活动基本规则的书面文件。"}, "实际控制人": {"定义": "【44836】是指虽然不是公司的股东，但通过投资关系、协议或者其他安排，能够实际支配公司行为的人。"}, "股东会职权": {"定义": "【44851】有限责任公司股东会由全体股东组成。股东会是公司的权力机构，依照《中华人民共和国公司法》行使职权。"}, "定期会议": {"定义": "【44855】应当依照公司章程的规定按时召开。代表1/10以上表决权的股东，1/3以上的董事，"}, "临时会议": {"定义": "【44857】监事会或者不设监事会的公司的监事提议召开临时会议的，应当召开临时会议。"}, "董事会": {"定义": "【44859】董事会是有限责任公司的业务执行机关，享有业务执行权和日常经营的决策权。"}, "募集设立": {"定义": "【44867】是指由发起人认购公司应发行股份\n的一部分，其余股份向社会公开募集或者向特定对象募集而设立公司。注册资本为在公司登记机关登记的实收股本总额。法律、行政法规以及\n国务院决定对股份有限公司注册资本实缴、注册资本最低限额另有规定的，从其规定。"}, "累积投票制": {"定义": "【44874】公司法所称累积投票制，是指股东大会选举董事或者监事时，每一股份拥有与应选董事或者监事人数相同的表决权，股东拥有的表决权可以集中使用。"}, "监事会": {"定义": "【44878】监事会是股份有限公司必设的监察机构，对公司的财务及业务执行情况进行监督。"}, "股份发行": {"定义": "【44881】股份发行是指股份有限公司依法对外发行股份（股票）的行为。"}, "记名股票": {"定义": "【44886】由股东以背书方式或者法律、行政法规规定的其他方式转让;转让后由公司将受让人的姓名或者名称及住所记载于股东名册。股东大会召开前20日内或者公司决定分配股利的基准日前5日内，不得进行上述规定的股东名册的变更登记。但是，法律对上市公司股东名册变更登记另有规定的，从其规定。"}, "无记名股票": {"定义": "【44889】由股东将该股票交付给受让人后即发生转让的效力。"}, "忠实义务": {"定义": "【44893】指董事、监事、高级管理人员在执行公司业务时所承担的以公司利益作为自已行为和行动的最高准则,不得追求自己和他人利益的义务。"}, "勤勉义务": {"定义": "【44895】指董事、监事、高级管理人员应当积极履行职责，依法谋求公司利益和股东利益的最大化。"}, "公司合并": {"定义": "【44897】公司合并是指两个或两个以上的公司依法达成合意归并为个公司的法律行为"}, "吸收合并": {"定义": "【44900】是指两个或两个以上的公司合并后，其中有一个公司（吸收方）存续，而其他公司（被吸收方）解散。"}, "新设合并": {"定义": "【44902】是指两个或两个以上的公司合并后，在合并各方均归于消灭的同时，另外创设出一个新的公司。公司合并时，合并各方的债权、债务，应当由合并后存续的公司或者新设的公司承继。"}, "公司分立": {"定义": "【44905】公司分立是指一个公司又设立另一个公司或一个公司分解为两个以上公司的法律行为。"}, "新设分立": {"定义": "【44908】是指将一个公司分割设立为两个或两个以上公司，原公司丧失法人资格。"}, "派生分立": {"定义": "【44910】是指将原公司的一部分财产或营业分出去成立一个或几个新公司，原公司继续存在。"}, "高级管理人员": {"定义": "【44912】高级管理人员是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员"}, "控股股东": {"定义": "【44914】控股股东是指其出资额占有限责任公司资本总额50%以上或者其持有的股份占股份有限公司股本总额50%以上的股东；出资额或者持有股份的比例虽然不足50%，但依其出资额或者持有的股份所享有的表决权已足以对股东会、股东大会的决议产生重大影响的股东。"}, "关联关系": {"定义": "【44918】关联关系是指公司控股股东、实际控制人、董事、监事、高级管理人员与其直接或者间接控制的企业之间的关系，以及可能导致公司利益转移的其他关系。但是，国家控股的企业之间不仅仅因为同受国家控股而具有关联关系。"}, "虚报注册资本": {"定义": "【44920】指为骗取公司登记而故意夸大资本数额，实际上根本就没有出资或者没有全部出资。"}, "虚假材料": {"定义": "【44923】主要是指设立（变更、注销）登记申请书、公司章程、验资证明等文件和从事法律、行政法规规定须报经有关部门审批的业务所提交的有关部门的批准文件是虚假的，比如说设立申请书中股东出资额的验资证明是虚构的，或者从事特种行业所提交的有关部门的批准文件是伪造的等。"}, "欺诈取得公司登记": {"定义": "【44925】指采用其他隐瞒事实真相的方法欺骗公司登记机关的行为。"}, "公平原则": {"定义": "【44933】公平原则是指在证券发行和证券交易中双方当事人的法律地位平等、法律待遇平等、法律保护平等，以及所有市场参与者的机会平等"}, "公正原则": {"定义": "【44937】指依照《中华人民共和国公司法》和《中华人民共和国证券法》的规定设立的经营证券业务的有限责任公司或者股份有限公司。证券公司必须在其名称中标明“证券有限责任公司”或者“证券股份有限公司”字样。"}, "禁止内幕交易": {"定义": "【44939】禁止证券交易内幕信息的知情人和非法获取内幕信息的人利用内幕信息从事证券交易活动。"}, "证券发行": {"定义": "【44941】证券发行是指经过批准符合发行条件的证券发行人，以筹集资金为目的，按照一定的程序将股票、公司债券以及其他证券销售给投资者的一系列行为的总称。"}, "证券代销": {"定义": "【44945】证券代销是指证券公司代发行人发售证券，在承销期结束时，将未售出的证券全部退还给发行人的承销方式。"}, "证券包销": {"定义": "【44947】是指证券公司将发行人的证券按照协议全部购入或者在承销期结束时将售后剩余证券全部自行购入的承销方式。"}, "全额包销": {"定义": "【44951】全额包销是指证券公司作为承销商先全额买断发行人发行的证券，再向投资者发售，由证券公司承担全部风险的承销方式。"}, "余额包销": {"定义": "【44953】是指证券公司作为承销商按照约定的发行额和发行条件，在约定的期限内向投资者发售证券，到销售截止日，如投资者实际认购总额低于预定发行总额，未售出的证券由证券公司负责认购，并按约定的时间向发行人支付全部发行价款的承销方式。"}, "承销团": {"定义": "【44955】承销团又称联合承销，是指两个以上的证券经营机构组成承销人，为发行人发售证券的一种承销方式。"}, "巨额销售": {"定义": "【44957】向社会公开发行的证券的票面总额达到5000万元的即为巨额销售。"}, "主承销人": {"定义": "【44959】主承销人是指承销团在承销过程中，其他承销团成员均委托其中一家承销人为承销团负责人，该负责人即为主承销人。主承销人与其他各家承销人的关系属于民法上委托代理关系，主承销人的行为后果由承销团承担。"}, "代销制度": {"定义": "【44961】证券代销是指证券公司代发行人发售证券，在承销期结束时，将未售出的证券全部退还给发行人的承销方式。"}, "发行失败": {"定义": "【44963】股票发行采用代销方式，代销期限届满，向投资者出售的股票数量未达到拟公开发行股票数量70％的，为发行失败。发行人应当按照发行价并加算银行同期存款利息返还股票认购人"}, "证券交易条件": {"定义": "【44965】证券交易的条件是指在证券市场上公开进行交易的证券必须符合法律规定的相关条件才能买卖。"}, "集中竞价": {"定义": "【44969】竞价交易是多个买主与卖主之间，出价最低的卖主与进价最高的买主达成交易。公开的集中竞价，则是所有有关购售该证券的买主和卖主集中在证券交易所内公开申报、竞价交易，每当买卖双方出价相吻合就构成一笔买卖，交易依买卖组连续进行，每个买卖组形成不同的价格。有关集中竞价交易的操作程序、成交办法、交易单位、交易价格升降单位、交易的清算交割日期等项证券交易运作规则，由证券交易所制定，报中国证监会批准。"}, "价格优先": {"定义": "【44971】价格优先是指同时有两个或两个以上的买(卖)方进行买卖同种证券时，买方中出价最高者，应处在优先购买的地位;而卖方中出价最低者，应处在优先卖出的地位。"}, "时间优先": {"定义": "【44973】是指出价相同时，以最先出价者优先成交。"}, "审查批准": {"定义": "【44984】[\"《股票发行与交易管理暂行条例》规定，符合公开发行股票条件的股份有限公司，申请其股票在证券交易所交易，应当向证券交易所的上市委员会提出申请;上市委员会应当自收到申请之日起20个工作日内作出审批，确定具体上市时间，审批文件报证监会备案，并抄报证券委。\", \"《中华人民共和国公司法》规定，股份有限公司申请其股票上市交易，应当报经国务院或者国务院授权证券管理部门批准，依照有关法律、行政法规的规定报送有关文件。国务院或者国务院授权证券管理部门对符合规定条件的股票上市交易申请，予以准;对不符合规定条件的，不予批准。\"]"}, "订立上市协议书": {"定义": "【44986】股份有限公司被批准股票上市后，即成为上市公司。在上市公司股票上市前，还要与证券交易所订立上市协议，确定上市的具体日期，明确双方的权利与义务并向证券交易所缴纳\n上市费。"}, "信息公开": {"定义": "【44988】信息公开也称信息披露，主要是指为发行人在发行市场、交易市场依法向证券监督管理机构以及投资者报告自身经营、财产以及财务等状况而设置的一种制度。"}, "内幕交易行为": {"定义": "【44990】内幕交易是指利用内幕信息进行证券交易活动"}, "虚假陈述、信息误导行为": {"定义": "【44993】虚假陈述和信息误导是指行为人对证券发行、交易及其相关活动的事实、性质、前景、法律等事项作出不实、严重误导或者有重大遗漏的陈述或者诱导，致使投资者在不了解事实真相的情况下作出证券投资决定的欺诈行为。"}, "欺诈客户行为": {"定义": "【44996】欺诈客户是指证券公司及其从业人员在证券交易及相关活动中，为了谋取不法利益，而违背客户的真实意思进行代理的行为，以及诱导客户进行不必要的证券交易的行为"}, "基金公司的主要股东": {"定义": "【45011】基金管理公司的主要股东是指持有基金管理公司股权比例最高且不低于25％的股东。"}, "非公开募集基金": {"定义": "【45020】这里所称的合格投资者，是指达到规定资产规模或者收入水平，并且具备相应的风险识别能力和风险承担能力、其基金份额认购金额不低于规定限额的单位和个人。合格投资者的具体标准由国务院证券监督管理机构规定。"}, "合约标准化": {"定义": "【45026】期货交易具有标准化和简单化的特征。这种集中性是指期货交易不是由实际需要买进和卖出期货合约的买方和卖方在交易所内直接见面进行交易’而是由场 内经纪人（即出市代表）代表所有买方和卖方在期货交易场内进行，交易者通过下达指令的方式进行交易，所有的交易指令最后都由场内出市代表负责执行。交易简便’寻找成交对象十分容易，交易效率高，表现出高效性的特征。集中性还表现"}, "场所固定化": {"定义": "【45028】期货交易具有组织化和规范化的特征。期货交易是在依法建立的期货交易内进行的，一般不允许进行场外交易、因此期货交易是高度组织化的。期货交易所是买卖双方汇聚并进行期货交易的场所，是非营利组织，旨在提供期货交易的场所与交易设施，制定交易规则，充当交易的组织者，本身并不介入期货交易活动，也不干预期"}, "结算统一化": {"定义": "【45030】期货交易具有付款方向一致性的特征。期货交易是由结算所专门进行结算的。所有在交易所内达成的交易，必须送到结算所进行结算，经结算处理后才算最后达成，才成为合法交易。交易双方互无关系，都只以结算所作为自己的交易对手，只对结算所负财务责任，即在付款方向上，都只对结算所，而不是交易双方之间互相往来款项。这种付款方向的一致性大大地简化了交易手续和实货交割程序，而且也为交易者在期货合约到期之前通过作“对冲”操作而免除到期交割义务创造了可能。"}, "交割定点化": {"定义": "【45032】实物交割只占一定比例，多以对冲了结。期货交易的“对冲”机制免除了交易者必须进行实物交割的责任。国外成熟的期货市场的运行经验表明，由于在期货市场进行实物交割的成本往往要高于直接进行现货交易成本，包括套期保值者在内的交易者多以对冲了结手中的持仓，最终进行实物交割的只占很小的比例。期货交割必须在指定的交割仓库进行。"}, "交易经纪化": {"定义": "【45034】期货交易具有集中性和高效性的特征。这种集中性是指期货交易不是由实际需要买进和卖出期货合约的买方和卖方在交易所内直接见面进行交易，而是由场内经纪人（即出市代表）代表所有买方和卖方在期货交易场内进行，交易者通过下达指令的方式进行交易，所有的交易指令最后都由场内出市代表负责执行。交易简便，寻找成交对象十分容易，交易效率高，表现出高效性的特征。集中性还表现为一般不允许进行场外私下交易。"}, "保证金制度化": {"定义": "【45036】期货交易具有高信用的特征。这种高信用特征是集中表现为期货交易的保证金制度。期货交易需要交纳一定的保证金。交易者在进入期货市场开始交易前，必须按照交易所的有关规定交纳一定的履约保证金，并应在交易过程中维持一个最低保证金水平，以便为所买卖的期货合约提供一种保证。保证金制度的实施，不仅使期货交易具有“以小博大”的杠杆原理，吸引众多交易者参与，而且使得结算所为交易所内达成并经结算后的交易提供履约担保，确保交易者能够履约。"}, "商品特殊化": {"定义": "【45038】期货交易对期货商品具有选择性，期货商品具有特殊性。许多适宜于用现货交易方式进行交易的商品，并不一定适宜于期货交易。这就是期货交易对于期货商品所表现出的选择性特征。"}, "期货公司": {"定义": "【45051】期货公司是依照《中华人民共和国公司法》和本条例规定设立的经营期货业务的金融机构。", "性质": "【42847】期货公司属于非银行金融机构"}, "一般从业资格考试": {"定义": "【45056】主要面向即将进入证券业从业的人员，具体测试考生是否具备证券从业人员执业所需专业基础知识，是否掌握基本证券法律法规和职业道德要求。"}, "专项业务类资格考试": {"定义": "【45059】主要面向已经进入证券业从业的人员，主要测试考生是否具备从事证券业务的专业人员履行法定职责所必备的专业知识、专业技能和专业操守。"}, "管理类资格考试": {"定义": "【45062】主要面向拟任证券经营机构高级管理人员，主要测试考生是否掌握在证券经营机构履行经营管理职责所必备的管理流程和管理标准。"}, "证券期货投资咨询": {"定义": "【45066】证券、期货投资咨询，是指从事证券、期货投资咨询业务的机构及其投资咨询人员为证券、期货投资人或者客户提供证券、期货投资分析和预测或者建议等直接或者间接有偿咨询服务的活动。"}, "诚信信息": {"定义": "【45069】指会员、从业人员在经营、执业活动中是否遵纪守法、诚实守信的信息和对评价其诚信状况有影响的其他信息。"}, "证券经纪商": {"定义": "【45078】证券经纪商是指接受客户委托、代客买卖证券并以此收取佣金的中间人。证券经纪商不承担交易中的价格风险，向客户提供服务以收取佣金作为报酬。由于证券交易方式的特殊性、交易规则的严密性和操作程序的复杂性，决定了广大投资者不能直接进入证券交易所买卖证券，而只能由经过批准并具备一定条件的证券经纪商进入交易所进行交易，投资者则需委托证券经纪商代理买卖来完成交易过程。"}, "证券交易的对象": {"定义": "【45082】证券交易对象是委托合同中的标的物，即委托的事项或交易的对象。"}, "中国证券业协会": {"定义": "【45091】中国证券业协会是证券业的自律性组织，是社会团体法人。证券公司应当加入中国证券业协会，成为中国证券业协会的会员。中国证券业协会应教育和组织会员遵守证券法律、行政法规，并监督、检查会员行为，对违反法律、行政法规或者中国证券业协会章程的，也应按照规定给予纪律处分。"}, "证券监管机构": {"定义": "【45095】证券监管机构是国家行政管理机构，是由国家或政府组建的对证券市场实施监督管理的主管机构。证券监管机构是指依法设置的对证券发行与交易实施监督管理的机构。"}, "证券投资咨询": {"定义": "【45098】证券、期货投资咨询是指从事证券、期货投资咨询业务的机构及其投资咨询人员以下列形式为证券、期货投资人或者客户提供证券、期货投资分析和预测或者建议等直接或者间接有偿咨询服务的活动", "含义": "【45099】[\"接受投资人或者客户委托，提供证券、期货投资咨询服务\", \"举办有关证券、期货投资咨询的讲座、报告会、分析会等。\", \"在报刊上发表证券、期货投资咨询的文章、评论、报告，以及通过电台、电视台等公众传播媒体提供证券、期货投资咨询服务\", \"通过电话、传真、电脑网络等电信设备系统，提供证券、期货投资咨询服务\", \"中国证监会认定的其他形式\"]"}, "证券投资顾问": {"定义": "【45101】证券投资顾问业务是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构接受客户委托，按照约定，向客户提供涉及证券及证券相关产品的投资建议服务，辅助客户作出投资决策，并直接或者间接获取经济利益的经营活动。投资建议服务内容包括投资的品种选择、投资组合以及理财规划建议等。"}, "证券研究报告": {"定义": "【45103】证券研究报告是指证券公司、证券投资咨询公司基于独立、客观的立场，对证券及证券相关产品的价值、市场走势或者影响其市场价格的因素进行分析，含有对具体证券及证券相关产品的价值分析、投资评级意见等内容的文件。"}, "自营业务的内部控制": {"定义": "【45128】证券公司自营业务的内部控制主要是应加强自营业务投资决策、资金、账户、清算、交易和保密等的管理。重点防范规模失控、决策失误、超越授权、变相自营、账外自营、操纵市场、内幕父易等的风险。"}, "内幕交易": {"定义": "【45135】内幕交易是指证券交易内幕信息的知情人和非法获取内幕信息的人利用内幕信息从事证券交易活动。"}, "内幕信息": {"定义": "【45137】内幕信息是指在证券交易活动中，涉及公司的经营、财务或者对该公司证券的市场价格有重大影响的尚未公开的信息。"}, "禁止操纵市场": {"定义": "【45139】操纵市场是指机构或个人利用其资金、信息等优势，影响证券交易价格或交易量，制造证券交易假象，诱导或者致使投资者在不了解事实真相的情况下作出证券投资决定，扰乱证券市场秩序，以达到获取利益或减少损失的目的的行为。证券公司在从事自营业务过程中不得从事操纵市场的行为。"}, "客户资产托管": {"定义": "【45143】客户资产托管是指资产托管机构根据证券公司、客户的委托，对客户的资产进行保管，办理资金收付事项、监督证券公司投资行为等。客户委托资产可以是客户合法持有的现金、股票、债券、证券投资基金份额、集合资产管理计划份额、央行票据、短期融资券、资产支持证券、金融衍生品或者中国证监会允许的其他金融资产。"}, "合格境外机构投资者": {"定义": "【45145】《合格境外机构投资者境内证券投资管理办法》所称合格境外机构投资者（以下简称合格投资者），是指符合本办法的规定，经中国证券监督管理委员会（以下简称中国证监会）批准投资于中国证券市场，并取得国家外汇管理局（以下简称国家外汇局）额度批准的中国境外基金管理机构、保险公司、证券公司以及其他资产管理机构Q合格投资者应当委托境内商业银行作为托管人托管资产，委托境内证券公司办理在境内的证券交易活动。"}, "合格境内机构投资者": {"定义": "【45147】《合格境内机构投资者境外证券投资管理试行办法》所称合格境内机构投资者（以下简称境内机构投资者），是指符合本办法规定的条件，经中国证券监督管理委员会（以下简称中国证监会)批准在中华人民共和国境内募集资金，运用所募集的部分或者全部资金以资产组合方式进行境外证券投资管理的境内基金管理公司和证券公司等证券经营机构。境内机构投资者开展境外证券投资业务，应当由境内商业银行负责资产托管业务，可以委托境外证券服务机构代理买卖证券。"}, "合法合规原则": {"定义": "【45152】证券公司开展融资融券业务应遵守法律、行政法规和有关管理办法的规定，加强内部控制，严格防范和控制风险，切实维护客户资产的安全。"}, "集中管理原则": {"定义": "【45154】证券公司对融资融券业务要实行集中统一管理。证券公司融资融券业务的决策和主要管理职责应集中于证券公司总部。公司应建立完备的融资融券业务管理制度、决策与授权体系、操作流程和风险识别、评估与控制体系。"}, "融资业务": {"定义": "【45157】融资业务的决策与授权体系原则上按照“董事会-业务决策机构-业务执行部门-分支机构”的架构设立和运行。"}, "独立运行原则": {"定义": "【45161】证券公司应当健全业务隔离制度，确保融资融券业务与证券资产管理、证券自营、投资银行等业务在机构、人员、信息、账户等方面相互分离、独立运行。"}, "岗位分离原则": {"定义": "【45163】证券公司融资融券业务的前、中、后台应当相互分离、相互制约。各主要环节应当分别由不同的部门和岗位负责，负责风险监控和业务稽核的部门和岗位应当独立于其他部门和岗位，分管融资融券业务的高级管理人员不得兼管风险监控部门和业务稽核部门。"}, "客户信用证券账户": {"定义": "【45174】客户信用证券账户是证券公司客户信用交易担保证券账户的二级账户，用于记载客户委托证券公司持有的担保证券的明细数据。"}, "保证金可用余额": {"定义": "【45176】保证金可用余额是指投资者用于充抵保证金的现金、证券市值及融资融券交易产生的浮盈经折算后形成的保证金总额，减去投资者未了结融资融券交易已占用保证金和相关利息、费用的余额。"}, "维持担保比例": {"定义": "【45178】会员应当对客户提交的担保物进行整体监控，并计算其维持担保比例。维持担保比例是指客户担保物价值与其融资融券债务之间的比例。"}, "客户查询": {"定义": "【45180】证券公司应当按照融资融券合同约定的方式，向客户送交对账单，并为其提供信用证券账户和信用资金账户内数据的查询服务。"}, "信息公告": {"定义": "【45182】证券公司应当按照证券交易所的规定，在每日收市后向其报告当日客户融资融券交易的有关信息。证券交易所应当对证券公司报送的信息进行汇总、统计，并在一次交易日开始前予以公告。"}, "专用证券账户": {"定义": "【45185】证券金融公司开展转融通业务，应当以自己的名义，在证券登记结算机构分别开立转融通专用证券账户、转融通担保证券账户和转融通证券交收账户。"}, "专用资金账户": {"定义": "【45187】证券金融公司开展转融通业务，应当以自己的名义，在商业银行开立转融通专用资金账户，在证券登记结算机构分别开立转融通担保资金账户和转融通资金交收账户。"}, "转融通保证金": {"定义": "【45190】证券金融公司开展转融通业务，应当向证券公司收取一定比例的保证金。证券可以充抵保证金，但货币资金的比例不得低于应收保证金的15%。可充抵保证金证券的种类和折算率由证券金融公司确定并公布。"}, "转融通互保基金": {"定义": "【45192】证券金融公司可以根据化解证券公司违约风险的需要，建立转融通互保基金。转融通互保基金的管理办法，由证券金融公司制定，经中国证监会批准后实施。"}, "转融通": {"定义": "【45195】当市场交易活动出现异常，已经或者可能危及市场稳定，有必要暂停转融通业务时，证券金融公司可以按照业务规则和合同约定，暂停部分或者全部转融通业务并公告。"}, "协助司法强制执行": {"定义": "【45197】司法机关依法对证券公司转融通担保证券明细账户或者转融通担保资金明细账户记载的权益采取财产保全或者强制执行措施的，证券金融公司应当处分保证金，在实现因向证券公司转融通所生债权后，协助司法机关执行。"}, "信息系统安全管理": {"定义": "【45200】证券金融公司应当建立信息系统安全管理机制，保障公司信息系统安全、稳定运行。"}, "报告制度": {"定义": "【45202】证券金融公司应当自每一年会计年度结束之日起4个月内，向中国证监会报送年度报告。年度报告应当包含按照规定编制并经具有证券相关业务资格的会计师事务所审计的财务会计报告。证券金融公司应当自每月结束之日起7个工作日内，向中国证监会报送月度报告。"}, "信息共享与保密": {"定义": "【45204】证券交易所、证券登记结算机构、证券金融公司应当建立融资融券信息共享机制。证券金融公司及其工作人员应当对因履行职责而获悉的信息保密。法律、行政法规和中国证监会另有规定的除外。"}, "违规处罚": {"定义": "【45206】证券金融公司或者证券公司违反《转融通业务监督管理试行办法》规定的，由中国证监会视具体情形，采取责令改正、出具警示函、责令公开说明、责令定期报告等监管措施;应当给予行政处罚的，由中国证监会对公司及其有关责任人员单处或者并处警告、罚款。"}, "非法吸收公公存款": {"定义": "【45208】是指未经中国人民银行批准，向社会不特定对象吸收资金，出具凭证，承诺在一定期限内还本付息的活动。"}, "变相吸收公共存款": {"定义": "【45210】是指未经中国人民银行批准，不以吸收公共存款的名义，向社会不特定对象吸收资金，但承诺履行的义务与吸收公共存款性质相同的活动。"}, "诱骗投资者买卖证券、期货合约罪": {"定义": "【45212】诱骗投资者买卖证券、期货合约罪是指证券交易所、期货交易所、证券公司、期货经纪公司的从业人员，证券业协会、期货业协会或者证券期货监督管理部门的工作人员，故意提供虚假信息或者伪造、变造、销毁交易记录，诱骗投资者买卖证券、期货合约，造成严重后果的行为。"}, "利用未公开信息交易罪": {"定义": "【45214】利用未公开信息交易罪是指证券交易所、期货交易所、证券公司、期货经纪公司、基金管理公司、商业银行、保险公司等金融机构的从业人员以及有关监管部门或者行业协会的工作人员，利用因职务便利获取的内幕信息以外的其他未公开的信息，违反规定,从事与该信息相关的证券、期货交易活动，或者明示、暗示他人从事相关交易活动，情节严重的行为。"}, "内幕交易、泄露内幕信息罪": {"定义": "【45216】内幕交易、泄露内幕信息罪是指证券、期货交易内幕信息的知情人员或者非法获取证券、期货交易内幕信息的人员，在涉及证券的发行，证券、期货交易或者其他对证券、期货交易价格有重大影响的信息尚未公开前，买入或者卖出该证券，或者从事与该内幕信息有关的期货交易，或者泄露该信息，或者明示、暗示他人从事上述交易活动，情节严重的行为。"}, "操纵证券、期货市场罪": {"定义": "【45218】操纵证券、期货市场罪是指以获取不正当利益或者转嫁风险为目的，集中资金优势、持股或者持仓优势或者利用信息优势联合或者连续买卖，与他人串通相互进行证券、期货交易，自买自卖期货合约，操纵证券、期货市场交易量、交易价格，制造证券、期货市场假象，诱导或者致使投资者在不了解事实真相的情况下作出准确投资决定，扰乱证券、期货市场秩序的行为。本罪主观方面由故意构成，且以获取不正当利益或者转嫁风险为目的。本罪主体为一般主体，凡达到刑事责任年龄并且具有刑事责任能力的自然人均可本罪侵害了国家证券、期货管理制度和投资者的合法权益。成为本罪主体；单位亦能成为本罪主体。本罪侵害了国家证券、期货管理制度和投资者的合法权益。"}, "虚假记载": {"定义": "【45225】是指信息披露义务人在披露信息时，将不存在的事实在信息披露文件中予以记载的行为。"}, "误导性陈述": {"定义": "【45227】是指虚假陈述行为人在信息披露文件中或者通过媒体，作出使投资人对其\n投资行为发生错误判断并产生重大影响的陈述。"}, "重大遗漏": {"定义": "【45229】是指信息披露义务人在信息披露文件中，未将应当记载的事项完全或者部分予以记载。"}, "不正当披露": {"定义": "【45231】是指信息披露义务人未在适当期限内或者未以法定方式公开披露应当披露的信息"}, "虚假陈述揭露日": {"定义": "【45233】是指虚假陈述在全国范围发行或者播放的报刊、电台、电视台等媒体\n上，首次被公开揭露之日。"}, "虚假陈述更正日": {"定义": "【45235】是指虚假陈述行为人在中国证券监督管理委员会指定披露证券市场信息的媒体上，自行公告更正虚假陈述并按规定履行停牌手续之曰。"}, "背信运用受托财产罪": {"定义": "【45237】是指银行或者其他金融机构违背受托义务，擅自运用客户资金或者其他委托、信托的财产，情节严重的行为。"}, "客体要件": {"定义": "【45240】侵犯的客体是金融管理秩序和客户的合法权益。本罪针对金融机构背离受托义务，擅自运用受托客户财产的行为而设立。由于该行为使客户的财产陷入极大风险之中，从而动摇社会公众的投资信念，严重损害客户的合法权益并危害金融管理秩序、妨害金融市场的健康发展，须以刑法制裁。"}, "客观要件": {"定义": "【45242】客观方面表现为金融机构违背受托义务，擅自运用客户资金或者其他委托、信托的财产的行为。"}, "主体要件": {"定义": "【45244】犯罪主体是特殊主体，即金融机构，具体指商业银行、证券交易所、期货交易所、证券公刮货经纪公司、保险公司或者其他金融机构。其他金融机构主要是指经国家有关主管部门批准的、有资格开展投资理财特定业务的\n信托投资公司、投资咨询公司、投资管理公司等金融机构。该犯罪主体是单位。"}, "主观要件": {"定义": "【45246】主观方面表现为故意，一般是为了获取非法利润。"}, "缺口": {"含义": "【18437】没有交易的价格区间。"}, "决策者": {"意义": "【35120】决策者通常关心经济结果的效率及平等。"}, "规律": {"意义": "【36351】是一种多少是可靠的和明确的一般命题或倾向的叙述而已。"}, "证券交收": {"含义": "【41561】[\"中国结算公司沪、深分公司与结算参与人的证券交收\", \"结算参与人与客户之间的证券交收\"]"}, "基金会计": {"意义": "【36715】[\"将证券投资基金的管理主体即基金管理公司的经营活动与证券投资基金的投资管理活动区别开来\", \"将基金管理公司管理的不同基金之间的投资管理活动区别开来\"]"}, "基金财务会计报告": {"含义": "【36719】基金对外提供的反映基金某一特定日期的财务状况和某一会计期间的经营成果、现金流量等会计信息的文件"}, "价格趋势": {"意义": "【37037】要在一个趋势发生发展的早期，及时准确地把它揭示出来，从而达到顺着趋势交易的目的。"}, "“四四三三法则”": {"意义": "【40113】按照“四四三三法则”可以区分出基金在一个时间段内的业绩表现，但是业绩收益可能与市场大环境有关，不能排除运气的成分。为了更加谨慎地选择，可以再加入一项基金评级筛选。基金评级是基金营销时经常会提及的一个特征，一般分为3年评级和5年评级，意味着3年和5年中在同一类基金的评价指标。但基金评级的机构很多，且评级结果差异也很大。国内最专业的基金评级机构是晨星网，评级指标是“风险调整后收益”，这个指标综合考虑了市场波动风险的因素，在摊名时对波动风险大的基金进行扣分。"}, "内部控制机制": {"含义": "【41692】指公司的内部组织结构及其相互之间的运作制约关系，即一个企业组织为了实现计划目标，防范和减少风险的发生，由全体员工共同参与，对内部组织机构业务流程进行全过程的介入和监控，采取权力分配、相互制衡手段，制定出系统的、制度保证的运行过程。"}, "价格图表": {"意义": "【42361】要在一个趋势发生发展的早期，及时准确地把它揭示出来，从而达到顺着趋势交易的目的。"}, "期货投资者": {"含义": "【42874】期货投资者是市场的主要参与者，机构投资者因为具有较强的资金实力、风险承受能力和专业投资能力，成为该市场的重要力量"}, "基本面分析": {"含义": "【43460】从宏观分析出发，对期货品种对应现货市场供求及其影响因素进行分析，从而分析和预测期货价格和走势的方法"}, "损失补偿原则": {"含义": "【44296】[\"质的规定：只有保险事故发生造成保险标的毁损致使被保险人遭受经济损失时，保险人才承担损失补偿的责任，否则，即使在保险期限内发生了保险事故，但被保险人没有遭受损失，就无权要求保险人赔偿。\", \"量的限定：被保险人可获得的补偿量仅以其保险标的遭受的实际损失为限，保险人的补偿恰好能使保险标的在经济上恢复到保险事故发生之前的状态，而不能使被保险人获得多于或小于损失的补偿。尤其是不能让被保险人通过保险获得额外的利益。\"]", "意义": "【44297】[\"坚持损失补偿原则有利于实现保险的基本职能。损失补偿原则恰好体现了保险的基本职能，损失补偿原则的质的规定和量的限定都是保险基本职能的具体反映。\", \"坚持损失补偿原则有利于防止被保险人通过保险获取额外利益，减少道德风险。\"]"}, "期货交易所": {"性质": "【42816】期货交易所视为期货交易提供场所、设施、相关服务和交易规则的机构"}, "期货结算机构": {"性质": "【42838】期货结算机构是负责交易所期货交易的统一结算，保证金管理和结算风险控制的机构"}, "劳动市场歧视": {"来源": "【35455】[\"雇主的歧视\", \"顾客与政府的歧视\"]"}, "静态": {"来源": "【36446】由于这一事实：即在这种状态下生产和消费以及分配和交换的一般条件是静止的；但它却充满着运动；因为它是一种生活方式。"}, "基金利润": {"来源": "【41591】1.\t利息收入\n2.\t投资收益\n3.\t其他收入\n4.\t公允价值变动损益"}, "蝶式套利": {"解释": "【43127】蝶式套利是由共享居中交割月份一个牛市套利和一个熊市套利的跨期套利组合而成"}, "保险风险的集合与分散": {"阐释": "【44090】保险人通过保险将众多投资人所面临的分散性风险集合起来，当发生保险责任范围内的损失时，又将少数人发生的损失分摊给全部投保人，也就是通过保险的补偿或给付行为分摊损失，将集合的风险予以分散。"}, "控制型风险管理技术": {"实质": "【44068】在风险分析的基础上，针对企业所存在的风险因素采取控制技术以降低风险事故发生的频率和减轻损失程度，重点在于改变引起自然灾害、意外事故和扩大损失的各种条件。"}, "财务型风险管理技术": {"实质": "【44075】以提供基金的方式，降低发生损失的成本，通过事故发生前所做的财务安排，来解除事故发生后给人们造成的经济困难和精神忧虑，为恢复企业生产、维持正常生活等提供财务支持。"}, "退休养老收入": {"三大来源": "【42309】[\"社会养保险\", \"企业年金\", \"个人储蓄投资\"]"}, "我国期货市场": {"背景": "【42778】我做期货市场的产生起因于20世纪80年代的改革开放"}}